-- SQL Dump Program
-- http://www.songdewei.com
-- 
-- DATE : 2011-12-27 04:48:37
-- MYSQL SERVER VERSION : 5.0.18-nt
-- PHP VERSION : 5.3.8
-- Author:David Song

-- ----------------------------
-- Table Records for sdw_about
-- ----------------------------
INSERT INTO `sdw_about` VALUES ('4', '关于帝贝', '<p>帝贝形象公馆是一家大型的美容美发连锁机构，居于教育培训、整体造型、顾客服务为一体的综合连锁机构。由北京拓垦科技有限责任公司、帝贝主题连锁酒店、多位知深发型师和6位新锐大师共同创建，现红果第一分店，于2011年8月8号注册成立，注册资金80万（营业面积600平米，全体员工60余人）。</p>\r\n<p>帝贝形象公馆的技术顾问现任北京英皇沙宣老师李彩文老师、江腾老师和昆明康明学校技术总监丁杰老师。现红果店技术人员全部由香港国际英皇沙宣培训机构经过系统专业的培训和考核聘用，这为帝贝形象公馆在未来的发展打下了坚实的基础。帝贝形象公馆经过不断的学习要成为美容美发市场的新标杆，为每一位爱美人士服务至佳。</p>', '', 'admin', '1', '1308798299', '', 'about.htm');
INSERT INTO `sdw_about` VALUES ('5', '发张历程', '<p>帝贝形象公馆是一家大型的美容美发连锁机构，居于教育培训、整体造型、顾客服务为一体的综合连锁机构。由北京拓垦科技有限责任公司、帝贝主题连锁酒店、多位知深发型师和6位新锐大师共同创建，现红果第一分店，于2011年8月8号注册成立，注册资金80万（营业面积600平米，全体员工60余人）。</p>\r\n<p>帝贝形象公馆的技术顾问现任北京英皇沙宣老师李彩文老师、江腾老师和昆明康明学校技术总监丁杰老师。现红果店技术人员全部由香港国际英皇沙宣培训机构经过系统专业的培训和考核聘用，这为帝贝形象公馆在未来的发展打下了坚实的基础。帝贝形象公馆经过不断的学习要成为美容美发市场的新标杆，为每一位爱美人士服务至佳。</p>', '', 'admin', '1', '1317273511', '', 'about.htm');

-- ----------------------------
-- Table Records for sdw_admincmenus
-- ----------------------------

-- ----------------------------
-- Table Records for sdw_admingroups
-- ----------------------------
INSERT INTO `sdw_admingroups` VALUES ('1', '系统管理员', 'allowadminsettings,allowadminadmins,allowadminusers,allowadmintemplates,allowadmincontactus,allowadminemails,allowadmindb,allowadminlog,allowadminnav,allowadminothers,allowadminarticle,allowpostarticle,alloweditarticle,allowdroparticle,allowaddarticlecat,alloweditarticlecat,allowdroparticlecat,allowadminimage,allowpostimage,alloweditimage,allowdropimage,allowaddimagecat,alloweditimagecat,allowdropimagecat,allowadminvideo,allowpostvideo,alloweditvideo,allowdropvideo,allowaddvideocat,alloweditvideocat,allowdropvideocat,allowadminproduct,allowpostproduct,alloweditproduct,allowdropproduct,allowaddproductcat,alloweditproductcat,allowdropproductcat,allowadminjob,allowpostjob,alloweditjob,allowdropjob,allowaddjobcat,alloweditjobcat,allowdropjobcat,allowadminabout,allowadminslide,allowadminlinks,allowadminquestion,allowadminpoll,allowadminad,allowadminfaq');
INSERT INTO `sdw_admingroups` VALUES ('2', '内容管理员', 'allowadminarticle,allowpostarticle,alloweditarticle,allowdroparticle,allowaddarticlecat,alloweditarticlecat,allowdroparticlecat,allowadminimage,allowpostimage,alloweditimage,allowdropimage,allowaddimagecat,alloweditimagecat,allowdropimagecat,allowadminvideo,allowpostvideo,alloweditvideo,allowdropvideo,allowaddvideocat,alloweditvideocat,allowdropvideocat');
INSERT INTO `sdw_admingroups` VALUES ('3', '部门管理员', 'allowadminfaq');

-- ----------------------------
-- Table Records for sdw_adminlog
-- ----------------------------
INSERT INTO `sdw_adminlog` VALUES ('1427', 'admin', '修改文章:原始之美 揭秘2011秋冬发型发色趋势', '1319076865', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1426', 'admin', '修改文章:原始之美 揭秘2011秋冬发型发色趋势', '1319076830', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1425', 'admin', '修改文章:原始之美 揭秘2011秋冬发型发色趋势', '1319076818', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1428', 'admin', '修改文章:今夏最潮发型关键词大揭秘', '1319076871', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1429', 'admin', '修改文章:今夏最潮发型关键词大揭秘', '1319076914', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1430', 'admin', '修改文章:今夏最潮发型关键词大揭秘', '1319077069', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1431', 'admin', '登录成功', '1319164228', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1432', 'admin', '登录成功', '1319423356', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1433', 'admin', '登录成功', '1319442896', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1434', 'admin', '登录成功', '1319509368', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1435', 'admin', '登录成功', '1320299301', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1436', 'admin', '登录成功', '1320895174', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1437', 'admin', '登录成功', '1322724710', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1438', 'admin', '登录成功', '1323164442', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1439', 'admin', '登录成功', '1323164476', '127.0.0.1');
INSERT INTO `sdw_adminlog` VALUES ('1440', 'admin', '登录成功', '1324961298', '127.0.0.1');

-- ----------------------------
-- Table Records for sdw_admins
-- ----------------------------
INSERT INTO `sdw_admins` VALUES ('1', '1', 'admin', '21232f297a57a5a743894a0e4a801fc3', '307718818', '66', '1324961298', '127.0.0.1');

-- ----------------------------
-- Table Records for sdw_announcement
-- ----------------------------

-- ----------------------------
-- Table Records for sdw_article_cat
-- ----------------------------
INSERT INTO `sdw_article_cat` VALUES ('1', '0', '帝贝动态', 'category', '', '', '0', '2', '', '', '', '');
INSERT INTO `sdw_article_cat` VALUES ('2', '0', '市场活动', 'category', '', '', '0', '0', '', '', '', '');
INSERT INTO `sdw_article_cat` VALUES ('3', '0', '美丽课堂', 'category', '', '', '0', '0', '', '', '', '');

-- ----------------------------
-- Table Records for sdw_articles
-- ----------------------------
INSERT INTO `sdw_articles` VALUES ('1', '3', '广东强降雨灾害已致71死65失踪', '广东,强降雨,71死65失踪', '网络转载', '', '截至24日18时，茂名、阳江、云浮等市共有28个县(市、区)186个乡镇139.5万人受灾，转移人口11.5万人，倒塌房', '<div align=\"center\"><img border=\"1\" style=\"border: 1px solid rgb(0, 0, 0);\" alt=\"广东强降雨灾害已致71死65失踪灾区将明日复电\" src=\"http://i3.sinaimg.cn/dy/c/2010-09-25/U4984P1T1D21165023F21DT20100925094015.jpg\" /></div>\r\n<div align=\"center\" style=\"margin-top: 5px;\" class=\"f12\">高州疾控中心工作人员正在对马贵医院进行消毒。新华社发</div>\r\n<p>&nbsp;</p>\r\n<div align=\"center\"><img border=\"1\" style=\"border: 1px solid rgb(0, 0, 0);\" alt=\"广东强降雨灾害已致71死65失踪灾区将明日复电\" src=\"http://i3.sinaimg.cn/dy/c/2010-09-25/U4984P1T1D21165023F23DT20100925094426.jpg\" /></div>\r\n<div align=\"center\" style=\"margin-top: 5px;\" class=\"f12\">\r\n<div align=\"left\">　　昨日,广州军区某陆航团紧急出动直升机为高州、信宜等重灾区投送食品和药物。李三红洪奕宜李华敏摄</div>\r\n</div>\r\n<p>&nbsp;</p>\r\n<p>　　日报讯(记者/谢庆裕 通讯员/粤水轩)  为贯彻落实中共中央政治局委员、省委书记汪洋和省长黄华华关于让受灾群众有饭吃、有干净水喝、有衣穿、有被盖、有临时住所、有病能医，妥善安置好受灾群众 的生活问题，确保救灾物资及时运送并发放给受灾群众的指示精神。根据副省长、省防总总指挥李容根的指示，省防总积极协调联系省军区和省民政厅紧急组织一大 批食品和日用品等救援物资，于昨日向高州、信宜和阳春三县市的重灾区实施空投救援。</p>\r\n<p>　　据省防总通报，截至昨日17时，已出动直升飞机6架次，空投大米、干粮、矿泉水和帐篷等物资共9吨。因部分灾区昨日仍降大到暴雨，天气状况恶劣，目前空投救灾物资仍在艰难进行之中。</p>\r\n<p>　　据悉，24日17时，省防总接到茂名市三防办新增伤亡报告。新增的死亡人员中，基本上都是部队进村后清理泥石流现场时发现的。至此，全省因灾死亡共71人，失踪共65人。</p>\r\n<p>　　据省防总统计，截至24日18时，茂名、阳江、云浮等市共有28个县(市、区)186个乡镇139.5万人受灾，转移人口11.5万人，倒塌房屋9100余间，受灾农作物面积57千公顷，大批公路、通信设施受损，直接经济损失23.8亿元。</p>\r\n<p>　　<strong>省军区驰电慰问重灾区</strong></p>\r\n<p>　　南方日报讯(记者/洪奕宜 通讯员/杨小刚 史日升) 昨日，省军区向受灾严重的茂名、阳江发去抗灾慰问电，向战斗在抢险救灾一线的广大干部群众、解放军指战员、武警官兵、公安干警和民兵预备役人员表示亲切的慰问。</p>\r\n<p>　　慰问电指出，面对来势汹汹的&ldquo;凡亚比&rdquo;和滔滔洪水，茂名、阳江市委、市政府在省委、省政府的正确领导下，把广大干部群众紧急动员和组织起来，坚 持以人为本、科学决策，全力以赴投入严峻的抢险救灾斗争中，千方百计转移被洪水围困群众，最大限度降低人民群众生命财产损失。省军区对阳江、茂名各级党 委、政府，特别是广大领导干部在抢险救灾中表现出来的身先士卒、靠前指挥、不畏艰险、英勇奋战的优良作风和精神面貌表示崇高的敬意。</p>\r\n<p>　　据了解，本次抗击台风&ldquo;凡亚比&rdquo;，省军区各级共出动部队和民兵预备役4000余人，转移物资16.5吨，转移群众5435人，切实保护了受灾群 众的生命财产安全，受到地方党委政府和人民群众的高度赞誉。24日下午，省军区派出由近30名医术精湛的专家组成的医疗小分队深入茂名灾区，协助地方救治 伤病员。</p>\r\n<p>　　<strong>救援数字</strong></p>\r\n<p>　　1000万截至昨日17时，全省已抢通省道5条。省交通运输厅尽最大努力为灾区提供最大支持，首批1000万元的水毁公路抢险资金也已紧急拨往茂名、阳江灾区。</p>\r\n<p>　　200万阳江阳春市近日发生的灾情牵动了广州人民的心，昨日，广州市委、市政府向阳江市捐助200万元救灾款，帮助阳江市受灾地区的群众恢复生产生活，重建家园。当天，阳江市委市政府向广州市委市政府发来感谢信。</p>\r\n<p>　　20吨昨晚，广州市民政局连夜向茂名、阳江两市运送了4车共约20吨救灾物资，支援两市抗洪救灾，帮助灾区群众早日渡过难关。共计有帐篷80顶、蚊帐420顶、毛巾被500床、食品1020件等。</p>\r\n<p>　　南方日报记者 景小华 毕式明 李强 通讯员粤交综 莫志远 孟浩 许广企 伍志雄 穗民宣</p>\r\n<p>　　<strong>灾区预计明日全面复电</strong></p>\r\n<p>　　南方日报讯(记者/陈韩晖 李文才 通讯员/沈甸 许厚金)  经过广大电力抢修人员的日夜奋战，截至昨日9时，广东电网总体运行平稳，累计线路跳闸799条次，除1条正在抢修外，其余线路全部恢复送电；86.07% 的故障台区恢复运行；87.04%的受灾用户恢复供电。预计26日前可全面完成抢修复电工作。</p>\r\n<p>　　为加快抢修速度，广东电网公司调动全省资源支持灾区抢修复电，从佛山、江门供电局各组织了400人的抢修队支援茂名局，从佛山、江门和湛江继续 组织70余台发电车、发电机和20余台抢修照明灯支援茂名局。截至昨日，茂名供电局组织了抢修队伍共计77队，抢修人员共计1156人，抢修车辆100多 台；阳江供电局组织了1500多名抢修人员、抢修车辆170多台投入抢修工作。</p>\r\n<p>　　<strong>钱丰水电站大坝将爆破拆除</strong></p>\r\n<p>　　南方日报讯(记者/谢庆裕 通讯员/粤水轩) 笔者昨晚从省防总获悉，前日，省防总副总指挥、省水利厅厅长黄柏青派出水利专家组赶赴信宜市钱丰水电站对出险大坝进行处置。专家组决定，将在9月30日前爆破拆除大坝危险坝体，目前水库库容已基本腾空，险情得到有效控制。</p>\r\n<p>　　据了解，9月21日10时许，信宜市钱排镇(紫金矿业)银岩锡矿尾矿坝遭受强降雨袭击损毁。受其影响，下游钱丰水电站大坝出现险情。经过专家现场会商，决定采用分层爆破的方式将溢流段部分拆至溢流面以下565米高程，此项工作将在9月30日前完成。</p>\r\n<p>　　据悉，该水电站大坝右坝肩出现险情后，下游已转移群众6000人，目前已妥善安置。</p>\r\n<p>　　<strong>观观天天台台</strong></p>\r\n<p>　　<strong>降水继续减弱气温逐渐回升</strong></p>\r\n<p>　　南方日报讯(记者/谢庆裕 通讯员/谈天) 今日起，我省重灾区的雨势会进一步减弱，白天温度回升。省气象台专家告诉笔者，这是进行救灾及灾后恢复生产工作的好时机，但同时也需注意升温导致细菌滋生加快，要做好灾区的公共卫生安全防御防疫工作。</p>\r\n<p>　　预计，今明两日，西北部偏北、西南部多云有阵雨或雷阵雨，其余地区多云有分散阵雨，白天温度继续缓慢回升。27日我省大部分市县多云间晴天，个别市县有阵雨。高州、阳春和信宜等受灾严重地区今明两日多云有短时阵雨；27日，多云天气为主，温度逐渐回升。</p>\r\n<p>　　<strong>高州：</strong></p>\r\n<p>　　<strong>&ldquo;保卫队&rdquo;24小时巡逻</strong></p>\r\n<p>　　&ldquo;9&middot;21&rdquo;暴雨来袭后，高州市公安机关先后出动警力1000多人次，警车500多车次，安全转移、疏散、救援群众1万多人。由于灾情仍然严峻，高州市公安局全体人员取消休假，全力投入到抗洪救灾工作中。</p>\r\n<p>　　为了维护灾区治安稳定，公安机关组织&ldquo;保卫队&rdquo;24小时巡逻。&ldquo;保卫队&rdquo;由派出所、治安大队、刑侦大队、巡警、交警、治安联防队组成，主要负责在灾区各安置点、物资集散地和交通主干道巡逻守护。</p>\r\n<p>　　南方日报记者 李文才 通讯员 梁鞠 周燕红 朱焕</p>\r\n<p>　　<strong>阳春：</strong></p>\r\n<p>　　<strong>确保&ldquo;全崩户&rdquo;春节前入新居</strong></p>\r\n<p>　　昨日下午，阳春市召开救灾复产工作会议，该市已出台重建家园挂点帮扶工作方案，成立了由市直单位组成的5个工作组，分别挂点双滘、三甲、八甲、潭水、河口重灾镇，协助开展救灾复产和重建家园工作，确保灾区&ldquo;全崩户&rdquo;在2010年春节前住上新居。</p>\r\n<p>　　南方日报记者 毕式明 伍志雄</p>\r\n<p>　　南方日报讯 为贯彻落实汪洋书记和黄华华省长9月22日晚上在信宜召开的抗灾救灾工作会议精神，省政府在派出省抗灾救灾工作组的基础上增派省救灾复产工作组，于9月23日迅速赶赴茂名灾区，帮助灾区做好救灾复产和重建家园等各项工作。</p>\r\n<p>　　省救灾复产工作组由省水利厅牵头，省交通厅、农业厅、民政厅、监察厅、经信委、发改委、卫生厅、国土厅、通信管理局等部门和广东电网公司组成。 工作组于23日晚上在信宜连夜开会研究安排工作，分为灾民安置、卫生医疗救助、交通、电力、水利、农业复产、纪检监察等7个小组，并于昨日已分别深入到灾 区一线开展工作。符信</p>\r\n<p>&nbsp;&nbsp;&nbsp; <strong>省政府增派工作组赴茂名灾区</strong></p>\r\n<p>　　<strong>■最新灾情</strong></p>\r\n<p>　　截至昨日17时，全省9市28县(市、区)186个乡镇累计受灾人口139.5万；死亡71人，增加14人；失踪65人，增加17人；倒塌房屋9100余间，农作物受灾面积57千公顷，直接经济损失23.8亿元。</p>', '1285404547', '1', 'admin', '123.120.30.144', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '27', '1');
INSERT INTO `sdw_articles` VALUES ('2', '3', '被日方非法抓扣的中国渔船船长詹其雄回国', '船长,詹其雄', '新浪网', '', '被日方在钓鱼岛海域非法抓扣的中国渔船船长詹其雄搭乘中国政府派出的包机安全返抵福州。外交部部长助理胡正', '<div align=\"center\"><img border=\"1\" style=\"border: 1px solid rgb(0, 0, 0);\" alt=\"我国渔船船长詹其雄返福州外交部部长助理迎接\" src=\"http://i0.sinaimg.cn/dy/c/2010-09-25/U3979P1T1D21164033F21DT20100925045047.jpeg\" /></div>\r\n<div align=\"center\" style=\"margin-top: 5px;\" class=\"f12\">9月25日，詹其雄(前右)与前来迎接的妻儿团聚。</div>\r\n<p>&nbsp;</p>\r\n<div align=\"center\"><img border=\"1\" style=\"border: 1px solid rgb(0, 0, 0);\" alt=\"我国渔船船长詹其雄返福州外交部部长助理迎接\" src=\"http://i2.sinaimg.cn/dy/c/2010-09-25/U3979P1T1D21164033F23DT20100925045047.jpeg\" /></div>\r\n<div align=\"center\" style=\"margin-top: 5px;\" class=\"f12\">被日方非法抓扣的中国渔船船长詹其雄(前)乘中国政府包机安全返抵福州。</div>\r\n<p>&nbsp;</p>\r\n<p>　　新华网福州9月25日电(记者 侯丽军 康淼)9月25日凌晨，被日方在钓鱼岛海域非法抓扣的中国渔船船长詹其雄搭乘中国政府派出的包机安全返抵福州。外交部部长助理胡正跃、福建省副省长洪捷序到机场迎接。</p>\r\n<p>　　凌晨4时，中国政府派出的包机缓缓降落在福州长乐国际机场停机坪。舱门打开，詹其雄快步走下飞机，与手捧鲜花等候在机场的亲属紧紧拥抱在一起。由外交部和农业部等政府相关部门工作人员组成的联合工作组同机返回。</p>\r\n<p>　　历尽艰难、终于返回祖国怀抱的詹其雄激动地说：&ldquo;这次能够平安回来，很感谢党和政府的关怀，感谢祖国人民对我的关心。&rdquo;</p>\r\n<p>　　&ldquo;日方抓扣我是非法的。钓鱼岛是中国领土，我坚决支持政府的立场。&rdquo;詹其雄说。</p>\r\n<p>　　日本冲绳县那霸地方检察厅24日决定以&ldquo;保留处分&rdquo;形式放还非法抓扣的中国渔船船长詹其雄。中国外交部发言人姜瑜24日答记者问时重申，日方对中方船长进行的任何形式的所谓&ldquo;司法程序&rdquo;都是非法和无效的。</p>', '1285404775', '1', 'admin', '123.120.30.144', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '45', '1');
INSERT INTO `sdw_articles` VALUES ('3', '6', '美众议院筹款委员会通过针对中国汇率关税法案', '美众议院,汇率关税法案', '网络转载', '', '美国国会众议院筹款委员会24日投票通过了一项旨在对所谓低估本币汇率的国家征收特别关税的法案。一些分析人', '<p>新华网华盛顿9月24日电 (记者 蒋旭峰刘丽娜)美国国会众议院筹款委员会24日投票通过了一项旨在对所谓低估本币汇率的国家征收特别关税的法案。一些分析人士认为，这一法案将不利于中美两国理性解决贸易不平衡问题。</p>\r\n<p>去年5月，美国民主党众议员蒂姆&middot;瑞安等议员提出所谓《汇率改革促进公平贸易法案》。这项法案试图修改美国贸易法，以赋予美国商务部更大权限，使之能够在特定条件下把所谓&ldquo;货币低估&rdquo;行为视为出口补贴，进而对相关国家输美商品征收反补贴税。</p>\r\n<p>近期，美国一些国会议员和商业组织以中国自今年6月宣布实施新一轮汇率改革以来人民币升值幅度过小为由，集合133名国会议员，要求国会就这项法案投票。在这一背景下，众议院筹款委员会在举行听证后对该法案进行了表决。</p>\r\n<p>预计这项法案最早下周将在众议院进行全院表决。根据美国的立法程序，如果众议院投票通过，法案将进入参议院立法程序。有分析人士认为，鉴于参议院选举的局势仍不明朗，法案在参议院可能受阻。</p>\r\n<p>中国国务院总理温家宝22日在纽约与美国企业、金融和学术界人士座谈时指出，造成美方对华贸易逆差的主要原因不在于人民币汇率，而在两国投资和贸易的结构。只有从整体上加以考虑，采取综合性措施，这一问题才能逐步得到解决。</p>', '1285409025', '1', 'admin', '123.120.30.144', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '38', '1');
INSERT INTO `sdw_articles` VALUES ('4', '4', '外交部：日方须对扣押渔船事件道歉赔偿', '外交部,扣押渔船', '网络转载', '', '2010年9月7日，日方在钓鱼岛海域非法抓扣中国15名渔民和渔船，并将船长扣押至9月24日。对这一严重侵犯中国领', '<p>新华网北京9月25日电</p>\r\n<p>中华人民共和国外交部声明</p>\r\n<p>2010年9月7日，日方在钓鱼岛海域非法抓扣中国15名渔民和渔船，并将船长扣押至9月24日。对这一严重侵犯中国领土主权和中国公民人权的行径，中国政府表示强烈抗议。</p>\r\n<p>钓鱼岛及其附属岛屿自古以来就是中国的固有领土，中国对此拥有无可争辩的主权。日方对中国渔民渔船的扣押、调查以及任何形式的司法举措都是非法和无效的。日方必须就此次事件向中方作出道歉和赔偿。</p>\r\n<p>中日两国互为近邻，坚持发展战略互惠关系的方向，符合两国人民的根本利益。双方应通过对话协商解决中日关系中的问题，维护两国关系大局。中方的这一立场没有也不会改变。</p>\r\n<p>二0一0年九月二十五日</p>', '1285409365', '1', 'admin', '123.120.30.144', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '9', '1');
INSERT INTO `sdw_articles` VALUES ('5', '7', '中国籍货船在尼日利亚港口遇袭', '尼日利亚,货船', '网络转载', '', '中国驻拉各斯总领事馆24日证实，一艘中国货船22日晚在尼日利亚拉各斯港遭不明身份武装人员袭击，船上一人受', '<p>新华网拉各斯9月24日电(记者 郭倩李怀林)中国驻拉各斯总领事馆24日证实，一艘中国货船22日晚在尼日利亚拉各斯港遭不明身份武装人员袭击，船上一人受重伤，部分财产被劫。</p>\r\n<p>中国驻拉各斯总领事馆接受新华社记者采访时说，事件发生时，船上有部分船员被殴打，一名受重伤的船员24日被送回国内接受治疗。总领馆对我方船员进行了慰问。</p>\r\n<p>另据尼日利亚GMT船运公司副总经理巴巴通德&middot;约瑟夫介绍，遇袭货船名为&ldquo;丰顺山&rdquo;号。当地时间22日22时，4名武装人员通过绳索登上停泊在拉各斯港口 9号泊位的&ldquo;丰顺山&rdquo;号实施抢劫。武装人员和船员在甲板上对峙了15分钟，抢走了一部对讲机、一部移动电话以及部分客舱钥匙。由于害怕引起注意，武装人员没有开枪。约瑟夫说，&ldquo;丰顺山&rdquo;号是21日到达拉各斯港口的。</p>\r\n<p>尼日利亚海事管理局发言人也向记者证实了这起事件。</p>\r\n<p>拉各斯港口位于大西洋几内亚湾。近几年来几内亚湾海上抢劫和绑架事件多有发生，已被国际海事组织列为仅次于索马里海域的不安全地区之一。在拉各斯港附近遇袭的船只大多是到港等候卸货的外国货轮。货船到岸后，通常要等候一个月甚至数月才能靠港卸货，这就给不法分子制造了可乘之机。</p>', '1285409488', '1', 'admin', '123.120.30.144', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '32', '1');
INSERT INTO `sdw_articles` VALUES ('6', '7', '境外网络赌博每年从我国抽走上千亿资金', '网络赌博,千亿资金', '网络转载', '', '有数据显示，境外网络赌博每年从我国抽走上千亿资金，造成我国资金严重外流。今年1月至8月，全国公安机关和', '<p>中国网络电视台消息：近来网络赌博非常活跃，不少迷恋上网络赌博的人，倾家荡产，妻离子散。另外，网络赌博不需要进行现金交易，为洗钱犯罪提供了便利条 件，有数据显示，境外网络赌博每年从我国抽走上千亿资金，造成我国资金严重外流。今年1月至8月，全国公安机关和各有关部门密切配合，集中开展了整治网络 赌博违法犯罪活动的专项行动，陆续侦破了一批网络赌博案件，遏制了网络赌博蔓延的局面。</p>\r\n<p>缜密调查 常州警方破获赌资高达30亿元的网络赌博大案</p>\r\n<p>此次专项行动共侦破网络赌博刑事案件1364起，其中，江苏常州警方近日侦破的一起网络赌博案，地跨上海、深圳、菲律宾、马来西亚等境内外多个地方，涉案赌资高达30亿人民币，是此次专项行动中非常典型的一起大案。</p>\r\n<p>因为案情重大，常州警方此后动用两百名警力，历时两个多月，分6个小组，分赴全国各地调查取证。那么，究竟是什么样的网络赌博团伙能操控如此巨额的赌资呢?警方如何找到这些设下赌局的人呢?</p>\r\n<p>常州市网警支队支队长张强介绍，他们在对本地参赌人员审查的时候，掌握了一批他们经常上去的赌博网站。一些名为&ldquo;尊博&rdquo;&ldquo;大发我发&rdquo;&ldquo;百胜摊&rdquo;的网站，就 是常州警方发现的参赌人员最爱登录的赌博网站，参赌人员在注册成为会员后，可以任意选择包括赌球这样的体育博彩，或者百家乐、真人视频、和真人21点等赌 博项目。 发现了这条线索以后，常州警方马上对这个网站进行了勘验，发现这个网站应该是境外的这个犯罪分子在境外开办的一个网站。</p>\r\n<p>那么，境外的赌博网站如何与国内的参赌人员进行资金交割呢?警方试着以参赌人员的身份进行了多次尝试，发现参赌人员下注的资金，都打入了上海某第三方支付 平台，一个名叫&ldquo;荔浦长隆民族度假村&rdquo;的商户号。而进一步的侦查后，警方发现，流入该商户号的赌资金额非常巨大，在短短的两个月时间进账是6000多万。</p>\r\n<p>为了搞清楚是谁开设的这些账号，以及这些赌资的最终去向，常州警方找到了为这些账号提供服务的第三方支付平台。</p>\r\n<p>警方发现，基本上像&ldquo;荔浦长隆民族度假村&rdquo;这样的账号，最后对应的都是空壳公司。至此，警方基本明确整个赌博资金的流向，参赌人员将赌资通过各自的银行 卡，打入赌博公司设在第三方支付平台上的账号，第三方支付平台再根据赌博公司的指令，将汇集的赌资打向一批对公账号，而这批账号，基本上都是地下钱庄所设 立的。</p>\r\n<p>虽然资金流向清楚了，但如果不能确定犯罪嫌疑人，案件就难以突破。经过进一步侦查，警方发现一条重要线索，一家地处菲律宾的网络赌博网站，有近20位员工 都是大陆人，并且频繁往来于大陆和菲律宾。而在大陆活动时，又主要集中在两家公司活动，警方便锁定这两家公司进行调查。  据办案民警介绍，这两家公司一个是深圳卓艺网络有限公司，还有一个是广州的典杰国际公司。这两个公司法人是同一个人，就是这个赌博网站的开设者曾伟池，这 一发现，成为了案件侦破的一大转机。</p>\r\n<p>警方发现，曾伟池在深圳的这家卓艺网络科技有限公司，看似正规，但实际上是却从事赌博网站的软件开发和技术支持，服务对象恰好就是位于菲律宾的赌博网站， 至此，警方基本确定了犯罪嫌疑人曾某在这起网络赌博案中的主谋地位，并迅速将曾伟池抓捕归案。在对曾伟池以及该公司涉案人员的审问中，警方发现，曾伟池对 境外赌博网站分设招揽客户的市场部，提供24小时问询服务的客服部、以及技术部和人事部。管理细致，分工明确。</p>\r\n<p>犯罪嫌疑人曾伟池在接受记者采访时说，做这个生意投入低，成本开支比较小，所以就决定来做，而他主要投入的成本一个月只需要一、二十万元，但他的获利，据警方调查，在过去08 、09两年，近八千万。</p>\r\n<p>数万的投入，换来数亿的收入，为了暴利，曾伟池自然铤而走险。而据警方介绍，参赌人员形形色色，有输掉几千万的私企老板，也有输掉整个家庭积蓄的家庭主妇，有把整个单位同事都传染上网络赌瘾的公职人员，也有借钱赌博背上几十万债务的无业人员。</p>\r\n<p>办案民警介绍，这种网上赌博，完全是由软件控制的，输赢的几率基本上都可以控制，大多数玩家并不知情，沉溺其中，只会越输越多。</p>\r\n<p>明确法律依据 强化第三方支付平台法律责任</p>\r\n<p>网络赌博严重影响我国的金融秩序、社会秩序，那么，打击网络赌博的难点究竟在哪里? 常州市网警支队支队长张强介绍，赌博公司在境外，它的赌资绝大部分都是通过国内的第三方支付平台，以及一些地下钱庄来出境的。第三方支付参与赌资结算这个行为的调查本身难度就很大。</p>\r\n<p>今年6月，针对第三方支付平台被赌博违法犯罪分子广泛用于洗钱等问题，人民银行出台了《非金融机构支付服务管理办法》，明确了第三方支付平台的责任和义 务，并规定支付机构&ldquo;明知或应知客户利用其支付业务实施违法犯罪活动的，应当停止为其办理支付业务&rdquo;，并同时对违反规定的行为规定了相应的罚则。</p>\r\n<p>由于第三方平台在网络赌博中，被犯罪分子所利用，不管理好第三方支付平台，将不能从根本上铲除网络赌博。9月17日，最高人民法院、最高人民检察院、公安 部联合出台了《关于办理网络赌博犯罪案件适用法律若干问题的意见》，明确指出，如果明知客户是赌博网站，支付平台为其提供资金支付结算服务，应视为开设赌 场罪的共犯。明确的法律依据将给第三方支付平台更大的震慑。</p>\r\n<p>9月15日，最高人民法院、最高人民检察院、公安部联合出台的《关于办理网络赌博犯罪案件适用法律若干问题的意见》，明确了网络赌博相关利益链条的定罪量 刑标准等问题，为整治网络赌博违法犯罪活动提供了明确的法律依据。日前，公安部也表示，要进一步健全完善长效工作机制，始终保持对网络赌博违法犯罪活动的 严打高压态势，维护社会和谐稳定、保障经济社会健康发展。</p>', '1285409657', '1', 'admin', '123.120.30.144', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '15', '1');
INSERT INTO `sdw_articles` VALUES ('7', '8', '欧洲最宜居国家排名：法国第一 英国倒数', '宜居国家,法国,英国', '网络转载', '/uploadfile/2010/09/25/thumb_20100925061945602.jpg', '英国调查机构uSwitch日前公布了2010年欧洲各国生活质量指数排名。法国成为欧洲最适宜生活的国家，而英国因为', '<p style=\"text-align: center;\"><img border=\"0\" src=\"http://x.limgs.cn/f1/c1/up201009/a42343fd1c9c097ee913866f6921f296.jpg\" alt=\"\" /></p>\r\n<p style=\"text-align: center;\"><span style=\"color: rgb(76, 51, 229);\">法国</span></p>\r\n<p style=\"text-align: center;\"><img height=\"449\" border=\"0\" width=\"580\" src=\"http://x.limgs.cn/f1/c1/up201009/a1cb81701aa20186dfc2f9b7d5741807.jpg\" alt=\"\" /></p>\r\n<p align=\"center\"><span style=\"color: rgb(76, 51, 229);\">英国</span></p>\r\n<p>国际在线专稿：据美国《赫芬顿邮报》、英国《每日邮报》综合消息，英国调查机构uSwitch日前公布了2010年欧洲各国生活质量指数排名。法国成为欧洲最适宜生活的国家，而英国因为物价高、政府补贴少等多种原因位居榜单倒数。</p>\r\n<p>英国调查机构uSwitch对欧洲10个主要国家进行了调查，评判的标准包括居民纯收入、物价、政府对教育卫生的投入、退休年龄、假期长短、工作时 间、寿命、日照天数等多项指标。结果显示，法国、西班牙因为物价更低、居民寿命更长，成为欧洲最适宜生活的国家。而英国因为物价过高、政府在教育卫生方面 的投入过少，排名倒数。</p>\r\n<p>具体排名如下：</p>\r\n<p>1、法国。法国是欧洲各国中退休年龄最早的国家之一，但居民的平均寿命却是欧洲最长的。法国工人每年享有36天带薪假，远远超过英国的28天。法国政府对居民医疗卫生的投入占到GDP的11%，这项指标也是欧洲第一。</p>\r\n<p>2、西班牙。西班牙工人平均每年享有43天带薪假，全欧洲最长。西班牙的酒类价格全欧洲最低，西班牙全年的阳光照射天数也是欧洲第一。</p>\r\n<p>3、丹麦。</p>\r\n<p>4、波兰。</p>\r\n<p>5、德国。</p>\r\n<p>6、荷兰。</p>\r\n<p>7、瑞典。</p>\r\n<p>8、意大利。</p>\r\n<p>9、英国。英国物价欧洲第一高，政府在教育和卫生方面的投入占GDP的比例全欧洲最少，工人工作时间最长并且最休最晚，居民平均寿命比法国少2年。</p>\r\n<p>10、爱尔兰。</p>', '1285409991', '1', 'admin', '123.120.30.144', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '13', '1');
INSERT INTO `sdw_articles` VALUES ('8', '7', '削弱建中东无核区 IAEA否决针对以色列决议', '中东无核区,以色列', '网络转载', '', '国际原子能机构（IAEA）第54届大会24日投票，否决一份由阿拉伯国家发起、针对以色列的决议草案。草案要求以', '<p>国际原子能机构（IAEA）第54届大会24日投票，否决一份由阿拉伯国家发起、针对以色列的决议草案。草案要求以色列把核设施与核项目置于国际原子能机构监督下。</p>\r\n<p>这份决议草案敦促以色列尽快加入《不扩散核武器条约》即核不扩散条约。草案最终以51票反对、46票赞成、23票弃权遭否决。</p>\r\n<p>阿拉伯国家发表联合声明说：&ldquo;这一结果将导致严重军备竞赛，削弱一切旨在控制核武器、建立中东无核武区的国际努力。&rdquo;</p>\r\n<p>类似决议去年获得通过。按西方媒体说法，一些去年投赞成票的国家今年投弃权票，是因为它们担心决议一旦通过，将给刚刚重启的中东和平进程带来不利影响。</p>', '1285410148', '1', 'admin', '123.120.30.144', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '12', '1');
INSERT INTO `sdw_articles` VALUES ('9', '7', '印度东部政府军同反政府武装发生交火 2人死亡', '印度,政府武装', '网络转载', '', '印度政府军9月24日晚上在印度东部西孟加拉邦与反政府武装“纳萨尔派武装”发生交火，1名政府军阵亡，另有1名', '<p>印度政府军9月24日晚上在印度东部西孟加拉邦与反政府武装&ldquo;纳萨尔派武装&rdquo;发生交火，1名政府军阵亡，另有1名武装分子被击毙。</p>\r\n<p>据印度当地媒体报道，交火发生在西孟加拉邦西米德纳布尔地区。直到25日清晨交火仍在继续。</p>\r\n<p>据警方称，警方通过此前得到的情报，对反政府&ldquo;纳萨尔派武装&rdquo;据点实施包围并展开搜索。随后警方同武装分子发生了交火。警方随后在武装据点发现1名武装分子和1名政府军士兵共两具尸体和一些军火。</p>', '1285410227', '1', 'admin', '123.120.30.144', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '14', '1');
INSERT INTO `sdw_articles` VALUES ('10', '4', '全国摔跤冠军成涉黑团伙主犯', '摔跤冠军,涉黑团伙', '网络转载', '', '曾两获全国摔跤冠军的松原人张家强，自2000年以来长期纠集刑满释放人员和解教人员及社会闲散人员组成黑恶势', '<p style=\"text-align: center;\"><img alt=\"\" src=\"http://x.limgs.cn/f1/c1/up201009/909c15c864b43d196355eaa3805482fd.jpg\" /></p>\r\n<p align=\"center\">张家强 资料图片</p>\r\n<p style=\"text-align: center;\"><img alt=\"\" src=\"http://x.limgs.cn/f1/c1/up201009/7803c091e7419bf0103e81154a6ef0a7.jpg\" /></p>\r\n<p align=\"center\">张家强的别墅内的游泳池 资料图片</p>\r\n<p>曾两获全国摔跤冠军的松原人张家强，自2000年以来长期纠集刑满释放人员和解教人员及社会闲散人员组成黑恶势力团伙，在松原市为非作歹、欺压百姓，被害群众敢怒不敢言。</p>\r\n<p>2009年10月14日晚，省公安厅、松原市公安局联合行动，在武警松原支队的大力配合下将犯罪嫌疑人张家强、吴迪、张建绪、于喜亮等14人犯罪团伙打掉，同时对团伙成员所有财产进行扣押。11月17日，14名团伙成员被批捕，另有两人投案自首，已经取保候审。</p>\r\n<p>本报讯(记者史周)张家强涉黑团伙在被批捕10个月后，将于今日开庭审理。被告张家强因涉嫌组织领导黑社会性质组织罪、抢劫罪、盗窃罪、强迫交易罪、敲诈勒索罪、强奸罪等被检方提起公诉。</p>\r\n<p><strong>非法控制</strong></p>\r\n<p><strong>松原城区部分</strong></p>\r\n<p><strong>建筑开发领域</strong></p>\r\n<p>据 了解，警方曾两次补充侦查此案，查明张家强因曾获得过全国摔跤冠军，成为一些社会闲散人员跟随的对象，从2000年最初的恶势力开始，利用手下吴迪纠集刑 满释放人员张建绪、于喜亮等人，利用在体校练过散打的刘忠臣(又名大庆，在逃)纠集田野、袁帅(老四，在逃)等人，自己则通过朋友、亲属等各种关系，网罗 到李金城、李福义、焦术雷等人，逐步形成了以张家强为组织者、领导者，吴迪、李金城、焦术雷、刘忠臣为骨干成员，张建绪、田野、于喜亮等为参加人员的黑社 会性质组织。</p>\r\n<p>该组织有着严密的管理方式，手下称张家强为强哥或老大，他只对其手下第二层骨干人员直接发号施令，再由第二层人员带着各自手下 去实施各种违法犯罪活动，下层人员不得越级或是随便打听上级人员的事情。张家强以发放工资、给予奖励、吃喝玩乐款待或是帮其招揽生意、帮其赚钱等方式对他 手下给予恩惠。同时他还&ldquo;奖励&rdquo;&ldquo;有功之臣&rdquo;。</p>\r\n<p>2002年2月，张家强以松原市航天汽车服务有限公司为起点，通过一系列违法犯罪活动，大肆 敛财。强行索要王某的苇团、水田、育苗基地为基础，逐步建立了可搞农田开发、汽车配件、维修的综合性的开发公司。他还通过对杨某、赵某、王某等人实施的多 起敲诈勒索、强迫交易等，建立了可搞农业种植、内陆养殖、五金、建材等更大范围的松原市圣水湖农业开发有限公司。张家强让李金城为其管理水田出租工作，焦 术雷管理苇园、李福义管理阳光家园小区。</p>\r\n<p>张家强通过一系列违法犯罪活动，非法控制松原市城区部分建筑开发领域、前郭县蒙古艾里乡草原及周边地区，严重破坏了当地经济、社会生活秩序。</p>\r\n<p><strong>长春耍横 打伤某大学门卫</strong></p>\r\n<p>张家强团伙不仅在松原横行霸道，还到外地去逞能。2009年9月，吴迪开车送其朋友白某的女儿到长春某大学上学，到了校门口，按照校规，吴迪的车被校门卫拦下。见有人拦他的车，吴迪张口就骂，伸手就打，将门卫的头部和面部打伤，返回了松原。</p>\r\n<p>门卫报案，案件由长春警方处理，张家强多方打探此事，怕把事情弄大，让白某拿1.5万元给该门卫，此事得以调解处理。</p>\r\n<p><strong>强奸按摩女 给受害者丈夫1万了结</strong></p>\r\n<p>张家强平日里经常出入各种洗浴场所，2008年12月24日，他将一按摩女唐某带出，拉至黑龙省肇源县所买的住宅中。在唐某为他按摩时，将其强奸。</p>\r\n<p>唐某丈夫于某得知此事，打电话找张家强要见面讨说法。张家强怕其报案，便派手下吴迪、李金城带人去处理。</p>\r\n<p>吴迪、李金城、张建绪等人预谋，由吴迪把于某约到唐某所在浴池附近一家餐厅。李金城带领两名手下在外拿刀等候。</p>\r\n<p>吴迪按张家强的意思，要给于某1万元钱，于某嫌钱少拒绝。</p>\r\n<p>吴迪、李金城按事先约定，用手机晃了一下张建绪，张建绪带着两名手下，手持卡簧刀冲进屋内要扎于某，吴迪、李金城在一旁拉着。</p>\r\n<p>见于某害怕，吴迪扔在茶几上1万元钱，此事就此了结。</p>\r\n<p><strong>聚众摆事 手下带鸡血袋变&ldquo;居民&rdquo;，被&ldquo;打&rdquo;满身血吓百姓</strong></p>\r\n<p>2009年7月，松原市宁江一建筑工地的建筑对附近居民生活产生影响，居民自发来到工地阻止施工，主管修建工作的马某找到张家强帮忙。</p>\r\n<p>张家强便派吴迪、刘忠臣等领人&ldquo;摆事&rdquo;。吴迪、刘忠臣带着手下张建绪、于喜亮、田野等数人赶到了现场，恐吓在场居民。</p>\r\n<p>见多数人还留在现场，吴迪就指使一名手下，化装成居民，并在身上绑上装有鸡血的血袋，混在人群中，田野等人见准备就绪，就将此人&ldquo;打倒&rdquo;，鸡血袋打破，致其满身是血，吓得阻止施工的居民很快就散去。</p>\r\n<p><strong>强迫交易 开发商杨某损失几百万元</strong></p>\r\n<p>2007年6月，张家强开发阳光家园，他打算给回迁户的补偿比国家政策低一些，从中牟取更大利益。而与他开发的小区相邻的小区老板杨某则答应回迁户按国家政策补偿。杨某这一做法引起了张家强的强烈不瞒。</p>\r\n<p>张 家强随后找来杨某，逼问杨某他的损失怎么办，并放下话&ldquo;此事不处理明白，看我咋整你&rdquo;。杨某被吓住了，同意拿出20万元作为补偿。张家强并不满足，多次寻 问他的损失如何处理。无奈之下，杨某准备将楼盘转让出去。此时，张家强放出话来，楼盘是他和杨某合伙开发的，一听这话，没有人敢买。</p>\r\n<p>杨某只 好继续开发，后来杨某想把规划为6层的楼盘改为11层，张家强听说后，又找到杨某索要100万元，要为其办理楼房增容手续。迫于张家强的强硬态度，杨某只 好答应，自2007年10月到2008年6月，杨某在张家强的恐吓索要下，共给付他本息198万元。实际上，张家强给杨某办的手续未花一分钱。</p>\r\n<p>如此等等，杨某先后损失几百万元。</p>\r\n<p><strong>检察机关</strong></p>\r\n<p><strong>涉黑团伙被提起公诉</strong></p>\r\n<p>检 察机关认为，张家强所组织、领导的黑社会组织，以暴力、威胁手段，有组织地多次进行违法犯罪活动(参与违法事实18起)，欺压、残害百姓，破坏经济社会生 活秩序；以非法占有为目的，伙同他人采用暴力手段强行劫取公民合法财物；以非法占有为目的，单独指使他人采用威胁的手段，强行索要公民合法财物，作案10 起，赃款总价值747.8万元，数额巨大；纠集3人以上公然毁坏他人财物；单独及指使他人以威胁的手段强买强卖商品，作案3起，情节严重；伙同他人持械无 故殴打他人，造成两人轻伤，情节恶劣，单独及指使他人强拿强要，情节严重，作案6起，造成他人损失134.7万元；纠集他人持械参与殴斗；违背妇女意志， 采用暴力手段强行与妇女发生性关系。</p>\r\n<p>检察机关认为，张家强行为触犯《刑法》之规定，犯罪事实清楚，证据确实充分，应当以组织、领导黑社会性质组织罪；抢劫罪；敲诈勒索罪；盗窃罪；故意毁坏财物罪；强迫交易罪；寻衅滋事罪；聚众斗殴罪；强奸罪追究其刑事责任。</p>\r\n<p>同时被检方提起公诉的还有团伙成员吴迪、张建绪、李金城等10余人。</p>\r\n<p><strong>新闻回读</strong></p>\r\n<p><strong>早负&ldquo;盛名&rdquo;</strong></p>\r\n<p><strong>兄弟两人是&ldquo;十三太保&rdquo;成员</strong></p>\r\n<p>张家强兄弟五人，他排行老四。上世纪90年代前期，张家强在松原市就非常出名。&ldquo;当时有个很出名的所谓的&lsquo;十三太保&rsquo;，他们兄弟就占了两人。&rdquo;一个知情人说。</p>\r\n<p>由于张家强功夫了得，很快在&ldquo;十三太保&rdquo;中混出了名头。后期&ldquo;十三太保&rdquo;分道扬镳，张家强开过洗浴中心，后来又开&ldquo;歌舞餐&rdquo;，不择手段地打击竞争对手，从中获利颇丰。</p>\r\n<p>据介绍，张家强最初在松原只在松原市江北一带&ldquo;混&rdquo;，并不去江南招惹是非。&ldquo;因为江南有一个人叫高大平，他那时候跟张家强旗鼓相当，后来高大平团伙被公安机关打处，出狱一年左右在一起车祸中殒命。从那之后，张家强才逐渐把触手伸到了江南一带。&rdquo;</p>\r\n<p><strong>奢侈生活</strong></p>\r\n<p><strong>豪华别墅投资超过400万</strong></p>\r\n<p>2007 年，张家强开始在松原市宁江区新城乡农林村修建别墅。整个别墅占地面积近6000平方米，但有手续的面积仅2800平方米，围墙每个角都建了二层的&ldquo;岗 楼&rdquo;，围墙顶部修建了女儿垛。据专案组介绍，整个别墅投资超过400万，而修建别墅的工人多数没有拿到工钱。他还私接吉林油田电网，盗窃油田电力，供其施 工、生活、娱乐所用。</p>\r\n<p><strong>以伪善来&ldquo;洗白&rdquo;</strong></p>\r\n<p><strong>为抗洪、地震都捐过钱物</strong></p>\r\n<p>作为松原市圣水湖农业开发有限公司董事长，张家强是一个具有传奇色彩的人物。在上世纪80年代，他在体育界小有名气，曾两次获得全国57公斤级摔跤冠军，被誉为&ldquo;东北小老虎&rdquo;。</p>\r\n<p>1998年抗洪期间，张家强曾驱车慰问抗洪部队，捐款捐物10余万元。2008年汶川地震时，他向地震灾区捐款12万元。每逢年节，张家强还会到松原市的贫困地区，送去米面油和慰问金。</p>\r\n<p><strong>曾为学生演讲</strong></p>\r\n<p><strong>&ldquo;人生的赛场没有终点&rdquo;</strong></p>\r\n<p>张家强在&ldquo;洗白&rdquo;的过程中，频频以成功商人的身份出现在公众面前。</p>\r\n<p>2008年9月17日，吉林体院为了纪念建校50周年，和省拳击协会联合举办了&ldquo;企业家论坛&rdquo;。张家强应邀参加并作了题为《人生的赛场没有终点》的演讲，他在演讲中说：&ldquo;人生，就是要把握好自己的方向盘！&rdquo;</p>\r\n<p>另外，张家强除了原配妻子外，还有两个情人，其中一个为他生下了孩子，对张家强的抓捕就是在其情人家楼下实施的。</p>', '1285553939', '1', 'admin', '123.120.26.140', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '8', '1');
INSERT INTO `sdw_articles` VALUES ('11', '4', '白岩松否认挂职陕西咸阳副市长', '白岩松', '网络转载', '', '有关央视主持人白岩松将挂职陕西省咸阳市副市长的消息，在微博被网友广泛转发。该消息还透露，白岩松此次与', '<p>近日，有关央视主持人白岩松将挂职陕西省咸阳市副市长的消息，在微博被网友广泛转发。该消息还透露，白岩松此次与前央视主持人王志一样将会在基层挂职两年，目前其在央视所主持的栏目将由其他人接替。昨日，白岩松对本报记者否认了此事，并回复记者短信称，&ldquo;这种事如果过于认真对待就太无聊了。&rdquo;</p>\r\n<p>日前，有网友在微博里写道，&ldquo;据消息人士透露：中央电视台著名主持人白岩松将挂职陕西省咸阳市副市长，主要分管教育、科技、文化广电新闻出版等工作。白岩松此次与前央视主持人王志一样将会在基层挂职两年。目前其在央视所主持的栏目将由其他人接替。调令已经下发到白岩松手中，再过几日将会赴陕任职！&rdquo;昨日，白岩松向本报记者否认了此事。</p>\r\n<p>实际上，关于白岩松的谣言这已经不是第一次在网上出现了，去年，网上就曾经传出过白岩松&ldquo;自杀&rdquo;的传言，面对由此而产生的各种报道，白岩松在新书中回忆起这段往事时，写到&ldquo;这不过是一次与我有关但其实又与我无关的娱乐，人家不求真假，只求完成这样一个娱乐的过程。&rdquo;</p>', '1285553992', '1', 'admin', '123.120.26.140', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '9', '1');
INSERT INTO `sdw_articles` VALUES ('12', '4', '少女遭民警等猥亵跳楼身亡续:交警队教导员被免', '少女,猥亵,跳楼', '网络转载', '', '9月4日晚，美丽的凤凰古城。16岁的阳新少女阿红来此旅游，却万万没有想到，迎接自己的竟是一条不归路。', '<p>&ldquo;16岁少女凤凰坠亡&rdquo;追踪</p>\r\n<p>9月4日晚，美丽的凤凰古城。16岁的阳新少女阿红来此旅游，却万万没有想到，迎接自己的竟是一条不归路。</p>\r\n<p>9月20日，凤凰县通报案情经过，称阿红是因逃避5名涉案人员的猥亵跳楼自杀，但之后又以涉嫌强奸罪对5人进行逮捕。</p>\r\n<p>涉案民警龚某为交警大队干部</p>\r\n<p>9月21日和24日，凤凰县政府门户网站先后发布两条公告，对于涉案民警龚某的介绍均为凤凰县交警大队民警。</p>\r\n<p>昨日下午3时，记者来到位于凤凰县城土桥路的交警大队。在停车场前的便民公示栏上第二排有一处空白，上面有明显被人撕掉照片和相关信息的痕迹。知情人告诉记者，公示栏上的空白处原先贴着龚某的照片，龚某为交警大队法制股股长。</p>\r\n<p>在该大队，记者试图寻找法制股办公室，但在办公楼未找到悬挂或张贴着&ldquo;法制股&rdquo;字样的办公室。在民警的指引下，记者来到交警大队的办证大厅。大厅里的民警指着大厅左侧的一张办公桌告诉记者，那就是龚某平常的办公地点。</p>\r\n<p>随后记者在办证大厅最右侧的凤凰车管所所长办公室的档案柜里发现了龚某的便民座牌。座牌上显示，龚某的职务为法制股股长。</p>\r\n<p>交警大队教导员被免职</p>\r\n<p>昨日上午11时，凤凰县公安局一名副政委出面接待，但对于案情的进展情况，以及案情背后的一些谜团，他一概不予回复。期间，凤凰县委宣传部一名工作人员匆匆赶来，但仅仅作出了&ldquo;案件正在有序进行当中&rdquo;的回答。</p>\r\n<p>当晚7时，凤凰县委宣传部派人给记者送来一份题为《湖南省湘西自治州表示：依法办案严厉打击绝不姑息》的简报。该份简报介绍，自凤凰县&ldquo;9&middot;4&rdquo;案件发生以来，湖南省、湘西自治州、凤凰县三级公安机关和地方党委政府高度重视，做出三方面工作：一是成立专案组，目前5名犯罪嫌疑人已被依法逮捕，案件正在进一步侦查中；二是依法办案，对涉案民警决不姑息迁就，坚决依法处理。现已对负有教育管理责任的县公安局交警大队教导员刘云给予免除职务处分。凤凰县公安局党委正在组织对全县公安机关开展为期一个月的队伍教育整顿；三是妥善处理善后事宜，全力做好被害者家属的安抚工作。本报综合报道</p>', '1285554120', '1', 'admin', '123.120.26.140', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '8', '1');
INSERT INTO `sdw_articles` VALUES ('13', '4', '东莞鼓励举报违法偷排污最高奖8万', '东莞,违法', '网络转载', '', '经环保部门查实并处以罚款的，其中举报人准确指出企业超标排放工业废水所埋设暗管的具体位置或其他隐蔽排放', '<p>政府出台文件 鼓励市民举报违法排放工业废水行为</p>\r\n<p>本报讯 (记者 韦星)昨天，东莞市政府网站上对外公布了《东莞市奖励举报违法排放工业废水行为暂行办法(修订征求意见稿)》(下简称《意见稿》)，该《意见稿》载明，举报人向市环保部门举报东莞市行政区域内工业企业违法排放工业废水行为的，可拨打12369专线进行举报，也可通过挂号信、电子邮件(邮箱地址：hbyjjb@dg.gov.cn)或亲自到市环保有奖举报中心进行举报。</p>\r\n<p>该《意见稿》目前正征求各界意见，10月1日起将正式实施，有效期至2013年9月30日。</p>\r\n<p>鼓励公众举报企业违法行为</p>\r\n<p>记者比照发现，《修订征求意见稿》有新的整合和修改。在举报及受理方面，《修订征求意见稿》鼓励公众举报东莞市行政区域内工业企业的环境违法行为，如不经过环保部门已验收合格的污染防治设施超标排放废水；擅自拆除、闲置经环保部门验收合格的废水污染防治设施，造成废水超标排放等。</p>\r\n<p>罚款额按比例奖励举报人</p>\r\n<p>据悉，经环保部门查实并处以罚款的，其中举报人准确指出企业超标排放工业废水所埋设暗管的具体位置或其他隐蔽排放方式的，按罚款额的80%给予奖励，最高奖励金额不得超过8万元；举报人举报企业擅自拆除、闲置经环保部门验收合格的废水处理设施，超标排放工业废水的，按罚款额的50%给予奖励，最高奖励金额不得超过5万元。</p>\r\n<p>而举报人举报企业废水未经污染防治设施处理，或从处理设施的中间工序通过明管引出并超标排放的，按罚款额的30%给予奖励，最高奖励金额不得超过人民币3万元。</p>', '1285554179', '1', 'admin', '123.120.26.140', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '10', '1');
INSERT INTO `sdw_articles` VALUES ('14', '5', '重庆江北机场三期投资达200亿', '江北机场', '网络转载', '/uploadfile/2010/09/27/thumb_20100927102825967.jpg', '江北机场三期的规划、设计和建设是我们在做，估计总投资达200亿元，整个三期融入了重庆的山水、森林特色，看', '<p style=\"text-align: center;\"><img src=\"http://x.limgs.cn/f1/c1/up201009/437f3c8d1855b341476c8ea9eebcd420.jpg\" alt=\"\" /></p>\r\n<p align=\"center\">江北国际机场3期设计图。</p>\r\n<p>本报讯 (记者  徐菊)&ldquo;江北机场三期的规划、设计和建设是我们在做，估计总投资达200亿元，整个三期融入了重庆的山水、森林特色，看起来像只振翅飞翔的大鸟。&rdquo;昨日， 法国金融巨鳄索德尚金融公司首席执行官张如凌女士接受记者采访时表示，江北机场三期完全按照国际最先进的第三代机场标准建设，与迪拜机场的规格一致。</p>\r\n<p>&ldquo;有了飞机，就有了第一代机场，当时的机场就是一个长条盒子；第二代机场有了卫星塔，成模块状；第三代机场是目前世界上最先进的机场，更考虑环保、 节能及人在机场的感受。&rdquo;张如凌女士称，重庆机场三期完全按照第三代机场设计和规划，从建筑外形到内部装修，都采用高科技材料和技术，同时还将火车站等进 行一体化配套，整个三期机场比一般机场节能25%左右。</p>\r\n<p>据了解，江北机场三期已经开始动工，可以满足一年7000万人次的客流量。张如凌表示，接下来，索德尚将就包装江北机场上市开展工作。</p>\r\n<p>除了江北机场外，张如凌女士还透露，索德尚还将投身重庆广告业，整体包装重庆形象。</p>\r\n<p>她说，目前，索德尚已经介入重庆公交广告，索德尚合作伙伴德高公司，已经与重庆媒体伯乐公司合作，享有统一的重庆公交集团有限公司旗下所属巴士车身广告经营权，拥有200多条公交线路的庞大广告宣传网络。</p>\r\n<p>参加本届年会，索德尚算是有备而来，张如凌女士表示，她此行还有一个目的，就是考察重庆的高速公路项目。</p>\r\n<p>&ldquo;重庆要修3000多公里高速公里，现在还有1000多公里没有修，我们对此很感兴趣。&rdquo;张如凌透露，这一项目目前进展还比较好。</p>', '1285554508', '1', 'admin', '123.120.26.140', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '9', '1');
INSERT INTO `sdw_articles` VALUES ('15', '4', '巴菲特今抵深圳 比尔-盖茨先期抵京行踪神秘', '巴菲特,比尔-盖茨', '网络转载', '', '9月27日，“股神”沃伦·巴菲特与他的黄金搭档——查理·芒格，将从这里踏上中国之旅。前者刚刚过完他的八十', '<p style=\"text-align: center;\"><strong><img border=\"0\" src=\"http://x.limgs.cn/f1/c1/up201009/23fb69a2c1a6923bbdef0511cdaa8c3c.jpg\" alt=\"\" /></strong></p>\r\n<p>&nbsp;</p>\r\n<p><strong>或现身比亚迪经销商年会，30日到访长沙</strong></p>\r\n<p>长沙向南，空中飞行距离730公里。与秋意萧萧的长沙相比，深圳的秋天依然充满阳光。</p>\r\n<p>9月27日，&ldquo;股神&rdquo;沃伦&middot;巴菲特与他的黄金搭档&mdash;&mdash;查理&middot;芒格，将从这里踏上中国之旅。前者刚刚过完他的八十大寿，后者今年已经86岁，两名投资界的奇才将与先期到达中国的美国首富比尔&middot;盖茨会合，开展他们的在华行程。</p>\r\n<p>此次活动主要在深圳、北京、长沙三地筹备。比亚迪一名高层透露，9月30日，巴菲特等人将出席比亚迪长沙基地生产的电动大巴下线仪式。</p>\r\n<p><strong>今日抵达深圳，行程至今保密</strong></p>\r\n<p>一个月以来，围绕巴菲特中国行的传闻被媒体广泛关注。但活动邀请方比亚迪对此一直保持低调，对于其具体行程，比亚迪从上到下都三缄其口。</p>\r\n<p>9 月24日，先期抵达深圳的记者来到位于龙岗区的比亚迪六角大楼总部，这栋大楼一层的20余间会议室几乎都座无虚席。比亚迪一名工作人员私下称，为了筹备巴 菲特之行，比亚迪总裁王传福几乎天天召集高层开会，而具体操办活动的比亚迪股份总裁办和海外事业部，也几乎天天加班，连司机也在闲暇间讨论巴菲特。</p>\r\n<p>&ldquo;一 切行程都还要等外方确认。&rdquo;对于巴菲特来华具体行程，比亚迪相关人士一再表示无法确定。不过，本报记者辗转多方渠道后确认：今日下午，巴菲特将乘专机抵达 深圳，在深圳行程结束后将飞往北京，在那里将与50位中国富人参加一场慈善晚宴，随后在9月30日前往中国之行的最后一站长沙。</p>\r\n<p>在其中国之行中，巴菲特等人的保镖也将时刻不离身。有消息称：在某些特定场合，&ldquo;不排除老头坐直升机&rdquo;。</p>\r\n<p><strong>可能现身比亚迪经销商年会</strong></p>\r\n<p>这是两个富可敌国的重量级人物。</p>\r\n<p>在福布斯杂志本月22日公布的美国400名富豪排行榜中，比尔&middot;盖茨再次以540亿美元当选美国首富，巴菲特以450亿美元稳居其后。</p>\r\n<p>他 们能给中国带来什么？在今日举行的2010比亚迪汽车经销商年会上，来自全国各地的1000余名比亚迪经销商将有幸听到&ldquo;股神&rdquo;的建议。&ldquo;年会本来是应该 春节过后举行的，但为了巴菲特一再推迟到现在。&rdquo;昨日，来自全国的1000余家比亚迪经销商代表陆续赶到深圳市三家五星级酒店报到。记者在其中一家酒店即 今日的主会场看到，&ldquo;成就梦想&rdquo;四个字在红色的指引牌上格外醒目。如果不出意外，巴菲特将在抵达深圳后现身这场千人大会。</p>\r\n<p>&ldquo;对于近期深陷退网风波及下调年度销售目标的比亚迪而言，巴菲特的出现无疑将对经销商士气起到极大提升作用。&rdquo;汽车分析师贾新光认为。</p>\r\n<p>&ldquo;巴菲特是一个奇才，我希望他的出现，能够对比亚迪的发展特别是纯电动车起到推动作用。&rdquo;昨日抵达深圳的比亚迪代理商湖南金旋风汽车销售公司总经理尹沫称，&ldquo;股神&rdquo;现身将有助于新入网的经销商提振信心。</p>\r\n<p><strong>[相关背景] 两个符号</strong></p>\r\n<p>沃伦&middot;巴菲特和比尔&middot;盖茨马上就要来中国了，这两个美国资本世界里的符号性人物：</p>\r\n<p>一个是代表华尔街的股神，巴菲特是有史以来最出名的投资家，他依靠投资成为世界上数一数二的富翁。他倡导的价值投资理论风靡世界。中国的富豪为了赢得与巴菲特短短一个多小时的午餐会，竟出手211万美元。</p>\r\n<p>一个代表硅谷的知识精英。盖茨的经历更是一个神话，39岁便成为世界首富，并连续13年登上福布斯榜首的位置，他创办的微软改变了一个时代。</p>\r\n<p><strong>[相关新闻]</strong> <strong>比亚迪否认巴菲特抛售</strong></p>\r\n<p>针对近日传出的巴菲特访华将撤股比亚迪的消息，比亚迪汽车销售公司副总经理王建均予以澄清，称巴菲特尚无出售比亚迪的计划。目前，巴菲特所购比亚迪股份的市值接近16亿美元，获益达7倍。</p>\r\n<p>巴菲特执掌的伯克希尔哈撒韦公司于2008年投资2.3亿美元购买比亚迪10%股权。两年过去，这笔投资目前的市值接近16亿美元，获益高达7倍。不过，去年10月这笔投资的市值曾达到25亿美元。(潇湘晨报 本报记者喻志科 深圳报道)</p>\r\n<p><strong>比尔&middot;盖茨先期抵京，行踪神秘</strong></p>\r\n<p>本 报长沙讯  从来没有如此低调过的比尔&middot;盖茨昨日被证实已经抵达北京。微软亚太研发集团相关人士昨日晚间对本报透露，比尔&middot;盖茨昨天中午到访了位于北京西格玛大厦的微 软亚洲研究院。&ldquo;只待了一个小时就走了，可能就是看看微软亚洲研究院的情况吧。&rdquo;这位微软亚太研发集团的人士表示，由于比尔&middot;盖茨此次中国之行完全由&ldquo;比 尔和梅琳达&middot;盖茨慈善基金会&rdquo;中国代表处安排，因此，微软方面对他的行程也一无所知。</p>\r\n<p>微软亚洲研究院的前身是微软中国研究院，由比尔&middot;盖茨在1997年访华后亲自倡议成立，如今，微软亚洲研究院已经成为微软公司在美国本土以外规模最大的基础研究机构。</p>\r\n<p>接近微软亚洲研究院的人士昨日对本报表示，这次比尔&middot;盖茨来访，&ldquo;搞的很神秘，保密工作做的特别好，内部员工也不知道他来干嘛，只是被告知和微软无关。&rdquo;</p>\r\n<p>此前，比尔&middot;盖茨曾以微软公司董事长名义不下10次访华，每一次都成为传媒聚焦的明星人物。此次比尔&middot;盖茨如此低调神秘抵京，与他和沃伦&middot;巴菲特即将在9月29日举办一个以慈善为主题的中国富豪私人聚会不无关系。</p>\r\n<p>对于比尔&middot;盖茨是否会和沃伦&middot;巴菲特一起前来长沙，微软亚太研发集团相关人士对本报表示，&ldquo;应该会一起来长沙。&rdquo;（记者李伟）</p>', '1285554353', '1', 'admin', '123.120.26.140', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '11', '1');
INSERT INTO `sdw_articles` VALUES ('16', '5', '河北教授建议暂停或撤销曹操墓认定结论', '曹操墓', '网络转载', '/uploadfile/2010/09/27/thumb_20100927102745986.jpg', '安阳“曹操墓”真伪之争仍无结论。坚持确认的考古专家和提出质疑的公众各执一词，互不服气，甚至有人言辞激', '<p style=\"text-align: center;\"><img src=\"http://x.limgs.cn/f1/c1/up201009/a2c658897ba260839ce9ca582b00751c.jpg\" alt=\"\" /></p>\r\n<p align=\"center\">安阳西高穴大墓。资料图</p>\r\n<p>本报驻邯郸记者 邢云</p>\r\n<p>◎核心提示</p>\r\n<p>安阳 &ldquo;曹操墓&rdquo;真伪之争仍无结论。坚持确认的考古专家和提出质疑的公众各执一词，互不服气，甚至有人言辞激烈、对簿公堂。怎样解决这道文化难题？河北曹操墓研 究专家刘心长教授建议，要相信广大公众和社会各界有对曹操墓真伪的认知力、辨识力和鉴别力，才有可能逐渐接近历史真实。同时，他还提出暂停或撤销西高穴大 墓即&ldquo;曹操墓&rdquo;的认定结论等建议。</p>\r\n<p>是谁拿曹操墓作秀？</p>\r\n<p>今年6月份，有媒体以&ldquo;别让考古变秀场&rdquo;为题刊发报道。有学者发表言论 称，当前学术不端的表现之一是&ldquo;拿学术当秀场&rdquo;，所以把考古变成了秀场，把曹操墓也变成了秀场。唐际根还说，也有人利用曹操墓事件炒作自己，&ldquo;在他们看 来，充满争议的曹操，可以赚足眼球。&rdquo;因此，唐际根大声疾呼：&ldquo;我们要谨防那些佯装严谨，拿曹操墓事件当作&lsquo;道德秀场&rsquo;的&lsquo;学者&rsquo;和借此炒作自己的&lsquo;学术 流浪汉&rsquo;。&rdquo;</p>\r\n<p>刘心长先生对此有不同看法。他说，是谁在拿曹操墓作秀呢？据其所知，最早公布曹操墓被确认的消息是2009年12月27日河南省文物局、河南省安阳市及国家文物局有关方面负责人与部分专家学者一起在京举行的新闻发布会。</p>\r\n<p>刘 心长认为，这次新闻发布会带有很浓厚的文化炒作意味，&ldquo;如果不是出于炒作，不是出于作秀，一个考古结果有必要那样兴风造势地在京召开新闻发布会吗？&rdquo;新闻 发布会的消息一公布，炸了锅，质疑之声哗然而起，而且很快形成全国性的热议风波，甚至有人提出安阳大墓的认定是不是&ldquo;周老虎&rdquo;再现。可见，那次新闻发布会 才是炒作曹操墓的始作俑者。</p>\r\n<p>学术要符合历史事实</p>\r\n<p>&ldquo;此外，有的专家、学者喜欢把一些人打入&lsquo;另册&rsquo;。&rdquo;刘心长说，主要是两种，一种是&ldquo;佯装严谨，把曹操墓事件当作&lsquo;道德秀场&rsquo;的&lsquo;学者&rsquo;&rdquo;；另一种人是&ldquo;借此炒作自己的学术流浪汉&rdquo;。对这两种人要&ldquo;谨防&rdquo;，要像防不规不端之徒那样加以防范。</p>\r\n<p>刘 心长认为，曹操墓作为中华文化的一个组成部分，是炎黄子孙的祖产，不是几位考古专家的私产。每一个中国人，每一位炎黄子孙都拥有对这份祖产发表自己看法的 权利，都有认知权、参与权和发言权，任何人都不能剥夺和阻挠中国公众的这种权利，应该&ldquo;百花齐放、百家争鸣&rdquo;。&ldquo;肚里没病死不了人，越&lsquo;谨防&rsquo;越证明你心 里有鬼。&rdquo;刘心长说，&ldquo;纸中包不住火，雪里埋不住炭。不能自视高贵而看不起基层的文化人士，把自己看成光环围绕的权威专家，而把质疑的文化人士看成群氓， 看成学术流浪汉。判断一种看法意见，不能只看是否有&lsquo;学术权威&rsquo;的高帽子，研究单位的大门楼，而要看他们的看法是否符合历史事实，手中是否有真理。否则可 以质疑，可以讨论，天下哪有&lsquo;没有真理还硬要人们听从信服&rsquo;的道理呢？&rdquo;</p>\r\n<p>要相信公众的认知力</p>\r\n<p>刘心长认为，&ldquo;并非人人可得而考之&rdquo;，由考古界几位权威专家来认定，公众只应俯首帖耳地听信顺服，只能普及考古知识，不能质疑，不能说不同意见。谨防&ldquo;学术流浪汉&rdquo;，只能把几个考古专家放在遭公众质疑的被动难看的地位。</p>\r\n<p>相反，应让考古专家与质疑公众相互沟通而不是相互对立，相互探讨而不是相互攻击，相互信任而不是相互&ldquo;谨防&rdquo;。刘心长说，大家应该在平等有序、融洽和谐的文化气氛中来逐步深入地对曹操墓的真相进行探讨，这样才有可能逐渐接近历史真实。</p>\r\n<p>建议暂停或撤销结论</p>\r\n<p>刘 心长说，在安阳大墓认定为&ldquo;曹魏西陵&rdquo;即曹操墓的主要依据尚存在重大争议的情况下，在许多大疑点尚未得到合理科学的解释的情况下，就匆忙宣布安阳大墓确认 为曹操墓是草率的、不严谨的、不慎重的、不负责任的。改用&ldquo;汉魏大墓&rdquo;或&ldquo;疑似曹操墓&rdquo;，远比没有硬证也要硬定要好。这样做，不但可以给专家学者考证研究 安阳大墓的墓主身份提供充裕的时间，也可以体现出考古专家和有关部门正视实际，尊重社会公众合理意见，与社会公众平等探讨问题的虚心态度。</p>\r\n<p>同 时，刘心长还建议，认真听取来自各方面的意见。比如，召开有不同意见的专题研讨会，特别是持各种不同看法的人们当面核评证据以及报刊进行专题讨论等等。一 时意见统一不起来，也不要紧，可以拉长时间。此外，要抓紧组织专业人员进行深入的考证研究，尽快全部公布安阳大墓发掘出土的全部文物资料，继续寻找其他可 以认定墓主的依据。</p>\r\n<p>更重要的是，要充分考虑安阳大墓认定的不确定性，下结论要慎之又慎，这样对考古专家有好处，对部门单位的以至国家也有好处，刘心长表示。</p>', '1285554467', '1', 'admin', '123.120.26.140', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '24', '1');
INSERT INTO `sdw_articles` VALUES ('17', '5', '网友曝内蒙“子弹威胁拆迁户”强拆现场', '子弹,拆迁户', '网络转载', '/uploadfile/2010/09/27/thumb_20100927102941527.jpg', '呼和浩特网友传来9.18开发商强拆现场照片。并称：“这个女住户丈夫生活自理能力差，孩子在上学，房子一夜之', '<p style=\"text-align: center;\"><img src=\"http://x.limgs.cn/f1/c1/up201009/ad503094f4e7a2912219ff9233366372.jpg\" alt=\"\" /></p>\r\n<p align=\"center\">现场图</p>\r\n<p style=\"text-align: center;\"><img src=\"http://x.limgs.cn/f1/c1/up201009/12c8a60aa02e44c8a4f4e71074af1a60.jpg\" alt=\"\" /></p>\r\n<p align=\"center\">附带子弹的&ldquo;拆迁通知&rdquo;。资料图</p>\r\n<p>北京时间9月26日，网民&ldquo;张洪峰 (微博)&rdquo;在其微博中曝光了&ldquo;开发商子弹威胁拆迁户事件&rdquo;强拆现场的图片，并附上了相关的文字介绍&mdash;&mdash;</p>\r\n<p>呼和浩特网友传来9.18开发商强拆现场照片。并称：&ldquo;这个女住户丈夫生活自理能力差，孩子在上学，房子一夜之间被强拆，逼的没办法抱着煤气罐要自杀，开发商势力大，警察不管，对政府失去信心了，心惶惶，这些新闻根本出不了呼和浩特，之前都被&ldquo;和谐&rdquo;了。&rdquo;</p>', '1285554626', '1', 'admin', '123.120.26.140', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '11', '1');
INSERT INTO `sdw_articles` VALUES ('18', '4', '日本再次拒绝就扣押渔船事件向中国道歉赔偿', '扣押渔船,日本', '网络转载', '', '针对中国就撞船事件要求日方道歉和赔偿一事，日本首相菅直人26日在视察东京都青梅市时表示“完全没有进行回', '<p>环球网记者朱盈库9月26日报道，针对中国就撞船事件要求日方道歉和赔偿一事，日本首相菅直人26日在视察东京都青梅市时表示&ldquo;完全没有进行回应的打算&rdquo;，明显拒绝中国的要求。这也是日本外务省表示拒绝中国要求后，其内阁最高长官再次对中国的正当要求做出无理回应。</p>\r\n<p>近日来，由于撞船事件引发的中日关系紧张程度不断升级，中国停止了与日本的省部级以上交流，中国总理温家宝也取消了原计划在联合国大会期间与菅直人的会谈。与中国关系的恶化令许多日本企业非常担心仍处于复苏期的日本经济会受到严重冲击。日本一些政治家也对政府挑起的这场中日紧张对峙表示不满。日本民主党前国会对策委员长樽床伸二25日在日本大阪的演讲中，对日本现任首相菅直人及其内阁进行了批评，说日本现任内阁处理此次&ldquo;中日撞船事件&rdquo;的做法&ldquo;有待商榷&rdquo;，同时他还表示当初日方非法抓扣中国渔船船长本身就是一个&ldquo;错误&rdquo;。</p>\r\n<p>日方坚持拒不道歉的错误立场，不但遭到中国官方的严词批评，也引发了中国网民的愤怒。在中国的互联网上，成千上万情绪激动的网民纷纷用留言表达了对日本的抗议。尽管日本首相菅直人25日在纽约发表讲话时，试图缓和中日紧张关系。但环球网的调查结果显示，中国网民显然不相信日本方面的诚意。截止26日晚9点，共有2万多名网友参与了环球网的投票，结果显示，98%的人认为日本没有修复中日关系的诚意。</p>', '1285554710', '1', 'admin', '123.120.26.140', '0', '0', '0', '0', '0', '1', '0', '0', '0', '5000', '11', '1');
INSERT INTO `sdw_articles` VALUES ('1759', '1', '今夏最潮发型关键词大揭秘', '', '网络转载', '', '想成为时尚达人？那就必须知道每一季的最潮流行趋势了！今夏最潮的发型关键词又是什么呢？让小编为你揭秘吧！', '<p style=\"text-align: center;\" class=\"f_center\"><img title=\"细节之美\" alt=\"今夏最潮发型关键词大揭秘\" src=\"http://www.56ml.com/uploadfile/2011/0802/20110802091155404.jpg\" /></p>\r\n<p>今夏最潮<a href=\"http://www.56ml.com/faxing\" target=\"_blank\" class=\"keylink\">发型</a>关键词大揭秘1：细节之美</p>\r\n<p>&ldquo;大火&rdquo;即&ldquo;大俗&rdquo;，所以要从&ldquo;细节&rdquo;搏出位，遍布发间，不定行踪却若隐若现的小麻花向我们诉说着不经意的细节之美。</p>\r\n<p style=\"text-align: center;\"><img title=\"不对称感\" alt=\"今夏最潮发型关键词大揭秘\" src=\"http://www.56ml.com/uploadfile/2011/0802/20110802091155837.jpg\" /></p>\r\n<p>今夏最潮<a href=\"http://www.56ml.com/faxing\" target=\"_blank\" class=\"keylink\">发型</a>关键词大揭秘2：不对称感</p>\r\n<p>松散的侧编发，&ldquo;编&rdquo;出自然时尚的风潮，告别了沉闷死板，迎来萝莉感兔女郎时代。</p>\r\n<p style=\"text-align: center;\"><img title=\"璀璨光芒\" alt=\"今夏最潮发型关键词大揭秘\" src=\"http://www.56ml.com/uploadfile/2011/0802/20110802091156874.jpg\" /></p>\r\n<p>今夏最潮发型关键词大揭秘3：璀璨光芒</p>\r\n<p>布满水钻的宝蓝色发箍搭配上简单的束发，完美衬托出了女人的动静相宜，流光溢彩，散发出让人心动的璀璨光芒。</p>', '1317288035', '1', 'admin', '127.0.0.1', '0', '0', '0', '0', '0', '0', '0', '0', '1', '5000', '4', '1');
INSERT INTO `sdw_articles` VALUES ('1760', '1', '原始之美 揭秘2011秋冬发型发色趋势', '', '网络转载', '', '', '<div style=\"text-align: center;\" class=\"img_wrapper\"><img src=\"http://www.56ml.com/uploadfile/2011/0924/20110924092526656.jpg\" alt=\"Frankie Morello\" />&nbsp;<br />\r\nFrankie Morello</div>\r\n<p>　　Frankie Morello</p>\r\n<p>　　高高耸起的的兔子发髻，可爱中透出时髦的现代感。</p>\r\n<div style=\"text-align: center;\"><img src=\"http://www.56ml.com/uploadfile/2011/0924/20110924092526216.jpg\" alt=\"Manish Arora\" />&nbsp;<br />\r\nManish Arora</div>\r\n<p>　　Manish Arora</p>\r\n<p>　　各式各样的发饰让头发呈现出千奇百怪的造型。</p>\r\n<p>　　每个人都有自己的两面性，时而纯真，时而狂野，时而优雅，时而性感，为了冲破束缚，实现自己内心的快乐。&ldquo;纯净的神秘力量和不羁的野性&rdquo;就常常会被强调。这种对原始价值的回归会让我们几乎重新构建对纯真的定义。</p>\r\n<p>　　色彩趋势：</p>\r\n<p>　　流行关键词：土地、赭石、甜点、栗子皮</p>\r\n<p>　　本季染发潮流在大地色基调上，突出红色的表现力。所以，头发的颜色是以天然皮革色为主，栗子色、米白色、偶尔穿插的爱马仕橙色和石榴石颜色。在皮革和土地色调的启发下，这个潮流中的细微差别唤起自然原始的颜色。</p>', '1317288090', '1', 'admin', '127.0.0.1', '0', '0', '0', '0', '0', '0', '0', '0', '1', '5000', '6', '1');

-- ----------------------------
-- Table Records for sdw_attachments
-- ----------------------------

-- ----------------------------
-- Table Records for sdw_contactus
-- ----------------------------
INSERT INTO `sdw_contactus` VALUES ('1', '宋德伟', '13261982191', '0858-3357888', '307718818', 'songdewei@163.com', 'songdewei@hotmail.com', 'xy113', '100086', '盘县红果胜境大道农行二楼', '13261982191');

-- ----------------------------
-- Table Records for sdw_email
-- ----------------------------
INSERT INTO `sdw_email` VALUES ('1', 'XSCMS企业网站系统上线', '<p>XSCMS企业网站系统上线</p>', 'admin', '1', 'songdewei@163.com', '307718818@qq.com,348375467@qq.com', '1304568135');
INSERT INTO `sdw_email` VALUES ('2', 'this is a test mail', '<p>this is a test mail</p>', 'admin', '1', '', '307718818@qq.com', '1308822597');

-- ----------------------------
-- Table Records for sdw_faq
-- ----------------------------
INSERT INTO `sdw_faq` VALUES ('1', '我必须要注册吗？', '这取决于管理员如何设置 Discuz! 论坛的用户组权限选项，您甚至有可能必须在注册成正式用户后后才能浏览帖子。当然，在通常情况下，您至少应该是正式用户才能发新帖和回复已有帖子。请 点击这里 免费注册成为我们的新用户！\r\n\r\n强烈建议您注册，这样会得到很多以游客身份无法实现的功能。', '', '0', 'admin', '1', '1305794364');
INSERT INTO `sdw_faq` VALUES ('2', '我如何登录网站？', '如果您已经注册成为该网站的会员，哪么您只要通过访问页面右上的登录，进入登陆界面填写正确的用户名和密码（如果您设有安全提问，请选择正确的安全提问并输入对应的答案），点击“提交”即可完成登陆如果您还未注册请点击这里。\r\n\r\n如果需要保持登录，请选择相应的 Cookie 时间，在此时间范围内您可以不必输入密码而保持上次的登录状态。', '', '0', 'admin', '1', '1305794504');
INSERT INTO `sdw_faq` VALUES ('3', '忘记我的登录密码，怎么办？', '当您忘记了用户登录的密码，您可以通过注册时填写的电子邮箱重新设置一个新的密码。点击登录页面中的 取回密码，按照要求填写您的个人信息，系统将自动发送重置密码的邮件到您注册时填写的 Email 信箱中。如果您的 Email 已失效或无法收到信件，请与论坛管理员联系。', '', '0', 'admin', '1', '1305794534');
INSERT INTO `sdw_faq` VALUES ('4', '我如何修改登录密码？', '在控制面板中的“编辑个人资料”，填写“原密码”，“新密码”，“确认新密码”。点击“提交”，即可修改。', '', '0', 'admin', '1', '1305794555');
INSERT INTO `sdw_faq` VALUES ('5', '我如何使用短消息功能？', '您登录后，点击导航栏上的短消息按钮，即可进入短消息管理。点击[发送短消息]按钮，在\"发送到\"后输入收信人的用户名，填写完标题和内容，点提交(或按 Ctrl+Enter 发送)即可发出短消息。\r\n\r\n如果要保存到发件箱，以在提交前勾选\"保存到发件箱中\"前的复选框。\r\n\r\n    点击收件箱可打开您的收件箱查看收到的短消息。\r\n    点击发件箱可查看保存在发件箱里的短消息。\r\n    点击已发送来查看对方是否已经阅读您的短消息。\r\n    点击搜索短消息就可通过关键字，发信人，收信人，搜索范围，排序类型等一系列条件设定来找到您需要查找的短消息。\r\n    点击导出短消息可以将自己的短消息导出htm文件保存在自己的电脑里。\r\n    点击忽略列表可以设定忽略人员，当这些被添加的忽略用户给您发送短消息时将不予接收。', '', '0', 'admin', '1', '1305794618');
INSERT INTO `sdw_faq` VALUES ('6', '我如何使用搜索？', '点击导航栏上面的搜索，输入搜索的关键字并选择一个范围，就可以检索到您有权限访问论坛中的相关的帖子。', '', '0', 'admin', '1', '1305794637');

-- ----------------------------
-- Table Records for sdw_feedback
-- ----------------------------
INSERT INTO `sdw_feedback` VALUES ('1', '这是一条测试信息', '李四', '307718818@qq.com', '13261982191', '这是一条测试信息，这是一条测试信息。', '1308622470');

-- ----------------------------
-- Table Records for sdw_forum
-- ----------------------------
INSERT INTO `sdw_forum` VALUES ('1', '教育职称', '', '', '', '0', '0', '');
INSERT INTO `sdw_forum` VALUES ('2', '资格认定', '', '', '', '0', '0', '');
INSERT INTO `sdw_forum` VALUES ('3', '教育收费', '', '', '', '0', '0', '');
INSERT INTO `sdw_forum` VALUES ('4', '招考咨询', '', '', '', '0', '0', '');
INSERT INTO `sdw_forum` VALUES ('5', '学生资助', '', '', '', '0', '0', '');
INSERT INTO `sdw_forum` VALUES ('6', '入学入托', '', '', '', '0', '0', '');
INSERT INTO `sdw_forum` VALUES ('7', '助学贷款', '', '', '', '0', '0', '');
INSERT INTO `sdw_forum` VALUES ('8', '教育收费', '', '', '', '0', '0', '');

-- ----------------------------
-- Table Records for sdw_friendlink
-- ----------------------------
INSERT INTO `sdw_friendlink` VALUES ('1', 'XSCMS官方网', 'http://www.songdewei.com', '', '0', '1', 'PHP,CMS,Google优化，百度优化，网站建设。');
INSERT INTO `sdw_friendlink` VALUES ('2', '篮球视频网', 'http://www.lanqiuv.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('3', '土瓜网', 'http://www.toogua.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('4', '爱我黔南', 'http://www.250854.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('5', '拓垦科技', 'http://www.toking.cc', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('6', '盘县社区', 'http://www.px37.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('7', '谷歌中国', 'http://www.google.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('8', '百度', 'http://www.baidu.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('9', '新浪网', 'http://www.sina.com.cn', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('10', '网易', 'http://www.163.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('11', '搜狐', 'http://www.sohu.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('12', '人人网', 'http://www.renren.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('13', 'FaceBook', 'http://www.facebook.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('14', '微软中国', 'http://www.microsoft.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('15', 'MSN中文网', 'http://cn.msn.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('16', 'Twriter', 'http://www.twriter.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('17', '51社区', 'http://www.51.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('18', '雅虎中国', 'http://cn.yahoo.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('19', '淘宝网', 'http://www.taobao.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('20', '优酷', 'http://www.youku.com', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('21', '中国网络电视', 'http://www.cntv.cn', '', '0', '1', '#');
INSERT INTO `sdw_friendlink` VALUES ('22', '盘县社区', 'http://www.px37.com', '', '0', '1', '');

-- ----------------------------
-- Table Records for sdw_image
-- ----------------------------

-- ----------------------------
-- Table Records for sdw_image_cat
-- ----------------------------
INSERT INTO `sdw_image_cat` VALUES ('1', '0', '学校风采', '', '', '0', '1', '', '', '0');
INSERT INTO `sdw_image_cat` VALUES ('2', '0', '书画作品', '', '', '0', '0', '', '', '0');

-- ----------------------------
-- Table Records for sdw_image_files
-- ----------------------------

-- ----------------------------
-- Table Records for sdw_jobs
-- ----------------------------
INSERT INTO `sdw_jobs` VALUES ('1', '1', '高级PHP工程师', '10', '8000', '1．完成软件系统代码的实现，编写代码注释；\r\n\r\n2．辅助进行系统的功能定义,程序设计；\r\n\r\n3．根据设计文档或需求说明完成代码编写，调试，测试和维护；\r\n\r\n4．分析并解决软件开发过程中的问题；\r\n\r\n5．协助测试工程师制定测试计划，定位发现的问题；\r\n\r\n6． 配合项目经理完成相关任务目标。', '1.正规院校计算机或相关专业本科以上学历；\r\n\r\n2.2年以上PHP开发经验；\r\n\r\n3.精通L.A.M.P ( Linux, Apache, MySQL, PHP)架构，对L.A.M.P 架构的部署、搭建、优化、排错等方面有丰富经验。对高负载、大访问量情况下的L.A.M.P架构有运维经验者优先；\r\n\r\n4.拥有良好的代码习惯，要求结构清晰，命名规范，逻辑性强，代码冗余率低；\r\n\r\n5.大学英语6级，能够进行英语收发邮件和文档阅读；\r\n\r\n6.对新技术有强烈的探索欲望，责任心强，善于团队合作，能够承受工作压力。', 'admin', '1', '1292645198', '5', '1');
INSERT INTO `sdw_jobs` VALUES ('2', '1', 'JS网页游戏开发工程师', '1', '面议', '1、 负责面向浏览器（Chrome/ Safari /IE9）的网页游戏开发工作。', '1、计算机及相关专业，了解面向对象编程技术、数据结构等基础知识；    \r\n\r\n2、 精通Javascript/CSS3/Json，能熟练应用JQuery, AJAX;\r\n\r\n3、 熟悉Python、PHP 或Java等任一Web端程序设计；   \r\n\r\n4、 有游戏开发或手机开发经验者优先；\r\n\r\n5、大学本科或以上学历。', 'admin', '1', '1292663243', '7', '1');
INSERT INTO `sdw_jobs` VALUES ('3', '1', 'Web开发工程师', '1', '面议', '1、编写web端的程序，开发出强壮的大规模互联网应用或迅速的创建产品原型等；\r\n\r\n2、利用分布式系统，操作系统，网络和大规模存储技术创建云计算的系统、平台与架构等；\r\n\r\n3、手机等移动终端的程序开发和移动互联网应用的建设等。', '1、计算机科学或相关技术学科的学士，硕士或博士学位（或同等学历）；\r\n\r\n2、扎实的计算机知识基础，丰富的实际代码编写经验；\r\n\r\n3、丰富的C，C + +或Java 编程经验或有Python, Perl或JavaScript/AJAX技术方面的编码技能\r\n\r\n4、有ruby on rails开发经验者优先；有Python，ruby等脚本语言web开发经验者优先；\r\n\r\n5、热爱设计编写程序，对IT行业充满激情，有独立的用代码解决问题的能力。', 'admin', '1', '1292663299', '17', '1');
INSERT INTO `sdw_jobs` VALUES ('5', '1', '技术总监', '5', '最低8000', '在店里做培训师 讲师 技术指导', '能吃苦耐劳、沟通能力强 多年知深发型师 、技术总监，从事过教育培训的最佳', 'admin', '1', '1317371413', '0', '1');
INSERT INTO `sdw_jobs` VALUES ('6', '1', '发型师', '20', '3000保底', '在店做发型设计师', '形象气质佳、沟通能力强 能吃苦耐劳 从事多年发型师、经过系统培训过', 'admin', '1', '1317371627', '0', '1');
INSERT INTO `sdw_jobs` VALUES ('7', '1', '技师', '20', '2000保底', ' 在店做烫、染、洗、护', '能吃苦耐劳 从事2年以上的美发工作经历  形象气质佳 经过专业培训过', 'admin', '1', '1317371948', '0', '1');
INSERT INTO `sdw_jobs` VALUES ('8', '1', '助理', '20', '1500保底', '在店做洗、护', '能吃苦耐劳 形象气质佳 有一年工作经历者最佳', 'admin', '1', '1317372120', '1', '1');

-- ----------------------------
-- Table Records for sdw_jobs_cat
-- ----------------------------
INSERT INTO `sdw_jobs_cat` VALUES ('1', '0', '社会招聘', 'group', 'c,c  ,php', '', '0', '0', '', '', '', '0');
INSERT INTO `sdw_jobs_cat` VALUES ('2', '0', '校园招聘', 'group', '', '', '0', '0', '', '', '', '0');
INSERT INTO `sdw_jobs_cat` VALUES ('3', '0', '实习招聘', 'group', '#', '', '0', '0', '', '', '', '0');

-- ----------------------------
-- Table Records for sdw_jobs_resume
-- ----------------------------
INSERT INTO `sdw_jobs_resume` VALUES ('1', '1', '宋德伟', '1', '', '中央民族大学', '本科', '13261982191', 'service@songdewei.com', '2006年10月－2008年3月鸿志天翔网络技术（北京）有限公司，任技术部经理。网址：http://www.chinaiiss.com\r\n2008年4月－2009年5月北京拓垦科技有限公司，担任技术总监。相关网址：http://www.tokingtec.com；http://www.nbacn.org 。\r\n2009年6月－2010年1月，北京赛奇睿智科技发展有限公司，技术部职员，相关网址：http://www.bjsaiqi.com \r\n', '熟悉各种windows和FreeBSD操作系统，熟悉ACCESS,MSSQL,MYSQL等数据库，能熟练运用PHP和ASP进行网站发开，熟悉DEDECMS,DISCUZ,ECSHOP等开源系统，精通HTML和CSS语 言，熟悉AJAX、XML，能熟练编写兼容各种浏览器的页面代码。有一定的C和JAVA语言基础，能熟练运用 Dreamweaver,Fireworks,flash,Photoshop等软件，曾获中央民族大学首届校园网络设计大赛网页设计类一等奖。', '2011-05-19', '1');

-- ----------------------------
-- Table Records for sdw_nav
-- ----------------------------
INSERT INTO `sdw_nav` VALUES ('19', '0', '美丽课堂', 'teching.html', 'mid', '0', '1', '1', '0');
INSERT INTO `sdw_nav` VALUES ('3', '0', 'RSS订阅', 'rss.php', 'top', '0', '2', '1', '1');
INSERT INTO `sdw_nav` VALUES ('4', '0', '关于帝贝', 'aboutus.html', 'mid', '0', '0', '1', '1');
INSERT INTO `sdw_nav` VALUES ('5', '0', '新闻动态', 'news.html', 'mid', '0', '0', '1', '1');
INSERT INTO `sdw_nav` VALUES ('6', '0', '美发专家', 'stylist.html', 'mid', '0', '0', '1', '1');
INSERT INTO `sdw_nav` VALUES ('7', '0', '会员俱乐部', 'member.html', 'mid', '0', '0', '1', '1');
INSERT INTO `sdw_nav` VALUES ('8', '0', '英才诚聘', 'jobs.html', 'mid', '0', '0', '1', '1');
INSERT INTO `sdw_nav` VALUES ('9', '0', '关于我们', 'contactus.html', 'bot', '0', '1', '1', '1');
INSERT INTO `sdw_nav` VALUES ('10', '0', '公司简介', 'aboutus.html', 'bot', '0', '2', '1', '1');
INSERT INTO `sdw_nav` VALUES ('11', '0', '相关法律', 'copyright.html', 'bot', '0', '3', '1', '1');
INSERT INTO `sdw_nav` VALUES ('12', '0', '联系我们', 'contactus.html', 'bot', '0', '4', '1', '1');
INSERT INTO `sdw_nav` VALUES ('14', '0', '市场活动', 'market.html', 'mid', '0', '1', '1', '1');
INSERT INTO `sdw_nav` VALUES ('15', '0', '在线客服', 'kefu.html', 'bot', '0', '5', '1', '1');
INSERT INTO `sdw_nav` VALUES ('20', '0', '服务项目', 'services.html', 'mid', '0', '0', '1', '0');

-- ----------------------------
-- Table Records for sdw_polloptions
-- ----------------------------
INSERT INTO `sdw_polloptions` VALUES ('1', '1', '有点傻。', '0', '0');
INSERT INTO `sdw_polloptions` VALUES ('2', '1', '很傻。', '0', '0');
INSERT INTO `sdw_polloptions` VALUES ('3', '1', '非常傻。', '0', '0');
INSERT INTO `sdw_polloptions` VALUES ('4', '1', '不是一般的傻。', '0', '0');
INSERT INTO `sdw_polloptions` VALUES ('5', '2', '好用', '0', '0');
INSERT INTO `sdw_polloptions` VALUES ('6', '2', '不好用', '0', '0');
INSERT INTO `sdw_polloptions` VALUES ('7', '2', '想当好用', '0', '0');

-- ----------------------------
-- Table Records for sdw_polls
-- ----------------------------
INSERT INTO `sdw_polls` VALUES ('1', '你到底有多傻？', '请认真选择哦。', '0', '0', '2011-05-17', '2011-05-30', 'admin', '1', '1305611783', '1');
INSERT INTO `sdw_polls` VALUES ('2', '这个后台好用吗？', '', '0', '0', '2011-06-01', '2011-6-23', 'admin', '1', '1308817498', '0');

-- ----------------------------
-- Table Records for sdw_posts
-- ----------------------------
INSERT INTO `sdw_posts` VALUES ('3', '1', '18', 'admin', '1', '127.0.0.1', '<p>我也不知道</p>', '1301630444', '0');
INSERT INTO `sdw_posts` VALUES ('2', '1', '18', 'admin', '1', '127.0.0.1', '<p>公务员考试什么时候开始报名？</p>', '1301624874', '1');
INSERT INTO `sdw_posts` VALUES ('4', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301630508', '0');
INSERT INTO `sdw_posts` VALUES ('5', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301630759', '0');
INSERT INTO `sdw_posts` VALUES ('6', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301631004', '0');
INSERT INTO `sdw_posts` VALUES ('7', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301631124', '0');
INSERT INTO `sdw_posts` VALUES ('8', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301631195', '0');
INSERT INTO `sdw_posts` VALUES ('9', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301631228', '0');
INSERT INTO `sdw_posts` VALUES ('10', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301631261', '0');
INSERT INTO `sdw_posts` VALUES ('11', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301631347', '0');
INSERT INTO `sdw_posts` VALUES ('14', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301631439', '0');
INSERT INTO `sdw_posts` VALUES ('15', '1', '18', 'admin', '1', '127.0.0.1', '<p>有谁知道啊？</p>', '1301631477', '0');
INSERT INTO `sdw_posts` VALUES ('16', '1', '19', 'admin', '1', '127.0.0.1', '<p>公务员考试怎么报名？</p>', '1301636761', '1');
INSERT INTO `sdw_posts` VALUES ('17', '1', '20', 'admin', '1', '127.0.0.1', '<p>计算机等级考试什么时候开始报名？</p>', '1301636847', '1');
INSERT INTO `sdw_posts` VALUES ('18', '1', '21', 'admin', '1', '127.0.0.1', '<p>报考公务员需要什么条件？</p>', '1301636875', '1');
INSERT INTO `sdw_posts` VALUES ('19', '1', '22', 'admin', '1', '127.0.0.1', '<p>报考注册会计师怎么报名？</p>', '1301636892', '1');
INSERT INTO `sdw_posts` VALUES ('20', '1', '23', 'admin', '1', '127.0.0.1', '<p>今年北大分数线是多少？</p>', '1301636908', '1');
INSERT INTO `sdw_posts` VALUES ('21', '1', '24', 'admin', '1', '127.0.0.1', '<p>2011年本县中考录取分数线是多少？</p>', '1301636920', '1');
INSERT INTO `sdw_posts` VALUES ('22', '1', '23', 'admin', '1', '127.0.0.1', '<p>百度一下你就知道。</p>', '1301637197', '0');
INSERT INTO `sdw_posts` VALUES ('23', '1', '23', 'admin', '1', '127.0.0.1', '<p>Google一下你就知道。</p>', '1301637254', '0');
INSERT INTO `sdw_posts` VALUES ('24', '1', '24', 'admin', '1', '192.168.0.100', '<p>不知道哦，问问官方。</p>', '1301638475', '0');
INSERT INTO `sdw_posts` VALUES ('26', '1', '25', 'admin', '1', '127.0.0.1', '英语六级什么时候考？ ', '1301640096', '1');
INSERT INTO `sdw_posts` VALUES ('27', '2', '26', 'admin', '1', '127.0.0.1', '<p>证券从业资格证怎么考？</p>', '1301640350', '1');
INSERT INTO `sdw_posts` VALUES ('28', '2', '27', 'admin', '1', '127.0.0.1', '<p>注册会计师好考吗？</p>', '1301641417', '0');
INSERT INTO `sdw_posts` VALUES ('29', '1', '27', 'admin', '1', '127.0.0.1', '<p>不好考</p>', '1301641435', '0');
INSERT INTO `sdw_posts` VALUES ('30', '2', '28', 'admin', '1', '127.0.0.1', '<p>教师资格认证什么时候考？</p>', '1301641544', '1');
INSERT INTO `sdw_posts` VALUES ('31', '1', '28', 'admin', '1', '127.0.0.1', '<p>明天</p>', '1301641778', '0');
INSERT INTO `sdw_posts` VALUES ('32', '2', '29', 'admin', '1', '127.0.0.1', '<p>中国最好的大学是哪所？</p>', '1301641849', '1');
INSERT INTO `sdw_posts` VALUES ('33', '1', '25', 'admin', '1', '127.0.0.1', '<p>百度一下你就知道。</p>', '1301877787', '0');
INSERT INTO `sdw_posts` VALUES ('35', '1', '29', 'admin', '1', '127.0.0.1', '<p>社会大学</p>', '1302889985', '0');
INSERT INTO `sdw_posts` VALUES ('36', '1', '31', 'admin', '1', '192.168.0.101', '<p>社会内容测试&hellip;&hellip;社会内容测试&hellip;&hellip;</p>', '1303087301', '1');
INSERT INTO `sdw_posts` VALUES ('37', '1', '18', 'xy113', '4', '127.0.0.1', '<p>我也不知道</p>', '1303087795', '0');
INSERT INTO `sdw_posts` VALUES ('38', '1', '32', 'xy113', '4', '127.0.0.1', '<p>社会内容测试&hellip;&hellip;社会内容测试&hellip;&hellip;</p>', '1303090331', '1');
INSERT INTO `sdw_posts` VALUES ('39', '1', '18', '', '0', '127.0.0.1', '<p>google 一次你就知道！</p>', '1303095486', '0');
INSERT INTO `sdw_posts` VALUES ('40', '1', '33', 'qzbiao', '5', '192.168.0.101', '<p>本年度优秀教师评定标准是什么？</p>', '1303454007', '1');
INSERT INTO `sdw_posts` VALUES ('41', '1', '33', '', '', '', '<p>知道的人回答一下。</p>', '', '0');
INSERT INTO `sdw_posts` VALUES ('42', '1', '33', '', '0', '127.0.0.1', '<p>本年度优秀教师评定标准是什么？</p>', '1308303817', '0');
INSERT INTO `sdw_posts` VALUES ('43', '1', '33', '', '0', '127.0.0.1', '<p><span class=\"ctrl\">CTRL+ENTER发表</span></p>', '1308304201', '0');
INSERT INTO `sdw_posts` VALUES ('44', '1', '33', '', '0', '127.0.0.1', '<p>我也不知道哦</p>', '1308304245', '0');
INSERT INTO `sdw_posts` VALUES ('45', '1', '33', '', '0', '127.0.0.1', '<p><span id=\"wellcome\">欢迎来到盘县教育网</span></p>', '1308304388', '0');
INSERT INTO `sdw_posts` VALUES ('47', '1', '35', '', '0', '127.0.0.1', '<p>欢迎大家来讨论</p>', '1308306072', '1');
INSERT INTO `sdw_posts` VALUES ('48', '1', '35', '', '0', '127.0.0.1', '<p>讨论什么呢？</p>', '1308306274', '0');
INSERT INTO `sdw_posts` VALUES ('49', '1', '35', '', '0', '127.0.0.1', '<p>哈哈啊哈哈</p>', '1308307208', '0');
INSERT INTO `sdw_posts` VALUES ('50', '1', '35', '', '0', '127.0.0.1', '<p>顶起来</p>', '1308307223', '0');
INSERT INTO `sdw_posts` VALUES ('51', '1', '35', '', '0', '127.0.0.1', '<p><img alt=\"\" src=\"/include/fckeditor/editor/images/smiley/1.gif\" /></p>\r\n<p><img alt=\"\" src=\"/include/fckeditor/editor/images/smiley/1.gif\" /></p>\r\n<p><img alt=\"\" src=\"/include/fckeditor/editor/images/smiley/1.gif\" /></p>\r\n<p><img alt=\"\" src=\"/include/fckeditor/editor/images/smiley/1.gif\" /></p>\r\n<p><img alt=\"\" src=\"/include/fckeditor/editor/images/smiley/1.gif\" /></p>', '1308307293', '0');
INSERT INTO `sdw_posts` VALUES ('52', '1', '35', '', '0', '127.0.0.1', '<p><img src=\"/include/fckeditor/editor/images/smiley/24.gif\" alt=\"\" /></p>', '1308307314', '0');
INSERT INTO `sdw_posts` VALUES ('53', '1', '35', '', '0', '127.0.0.1', '<p><img src=\"/include/fckeditor/editor/images/smiley/52.gif\" alt=\"\" /></p>', '1308307332', '0');
INSERT INTO `sdw_posts` VALUES ('54', '1', '35', '', '0', '127.0.0.1', '<p><img src=\"/include/fckeditor/editor/images/smiley/6.gif\" alt=\"\" /></p>', '1308307351', '0');
INSERT INTO `sdw_posts` VALUES ('55', '1', '35', '', '0', '127.0.0.1', '<p><img src=\"/include/fckeditor/editor/images/smiley/61.gif\" alt=\"\" /></p>', '1308307370', '0');
INSERT INTO `sdw_posts` VALUES ('56', '1', '35', '', '0', '127.0.0.1', '<p><img src=\"/include/fckeditor/editor/images/smiley/16.gif\" alt=\"\" /></p>', '1308307388', '0');
INSERT INTO `sdw_posts` VALUES ('57', '1', '35', '', '0', '127.0.0.1', '<p><img src=\"/include/fckeditor/editor/images/smiley/12.gif\" alt=\"\" /></p>', '1308307416', '0');
INSERT INTO `sdw_posts` VALUES ('58', '1', '35', '', '0', '127.0.0.1', '<p><img src=\"/include/fckeditor/editor/images/smiley/37.gif\" alt=\"\" /></p>', '1308307435', '0');
INSERT INTO `sdw_posts` VALUES ('59', '1', '35', '', '0', '127.0.0.1', '<p><img src=\"/include/fckeditor/editor/images/smiley/48.gif\" alt=\"\" /></p>', '1308307512', '0');
INSERT INTO `sdw_posts` VALUES ('60', '1', '35', '', '0', '127.0.0.1', '<p><img src=\"/include/fckeditor/editor/images/smiley/7.gif\" alt=\"\" /></p>', '1308307534', '0');

-- ----------------------------
-- Table Records for sdw_settings
-- ----------------------------
INSERT INTO `sdw_settings` VALUES ('sysname', '帝贝形象公馆');
INSERT INTO `sdw_settings` VALUES ('sitename', '帝贝主题连锁酒店');
INSERT INTO `sdw_settings` VALUES ('siteurl', 'http://www.pxedu.gov.cn');
INSERT INTO `sdw_settings` VALUES ('keywords', '盘县，教育。');
INSERT INTO `sdw_settings` VALUES ('description', '盘县，教育。');
INSERT INTO `sdw_settings` VALUES ('icp', '京ICP2009032400');
INSERT INTO `sdw_settings` VALUES ('copyright', '');
INSERT INTO `sdw_settings` VALUES ('statcode', '<script language=\"javascript\" type=\"text/javascript\" src=\"http://js.users.51.la/2154190.js\"></script>');
INSERT INTO `sdw_settings` VALUES ('islog', '1');
INSERT INTO `sdw_settings` VALUES ('slidewidth', '690');
INSERT INTO `sdw_settings` VALUES ('slideheight', '300');
INSERT INTO `sdw_settings` VALUES ('sysclosed', '0');
INSERT INTO `sdw_settings` VALUES ('sysclosedreason', '系统升级中，请稍候访问。。。');
INSERT INTO `sdw_settings` VALUES ('template', 'dbay');
INSERT INTO `sdw_settings` VALUES ('rewrite', '1');
INSERT INTO `sdw_settings` VALUES ('seotitle', '盘县教育');
INSERT INTO `sdw_settings` VALUES ('seohead', '');
INSERT INTO `sdw_settings` VALUES ('iscache', '1');
INSERT INTO `sdw_settings` VALUES ('cacheindex', '900');
INSERT INTO `sdw_settings` VALUES ('cachetime', '900');
INSERT INTO `sdw_settings` VALUES ('cachedir', 'data/cache');
INSERT INTO `sdw_settings` VALUES ('gzipcompress', '0');
INSERT INTO `sdw_settings` VALUES ('imgtype', 'gif|jpg|png|jpeg');
INSERT INTO `sdw_settings` VALUES ('thumbstatus', '1');
INSERT INTO `sdw_settings` VALUES ('thumbwidth', '200');
INSERT INTO `sdw_settings` VALUES ('thumbheight', '150');
INSERT INTO `sdw_settings` VALUES ('watermarkstatus', '9');
INSERT INTO `sdw_settings` VALUES ('watermarktype', '1');
INSERT INTO `sdw_settings` VALUES ('watermarktext', '盘县教育网');
INSERT INTO `sdw_settings` VALUES ('watermarkfontfile', 'include/font/FZDHTJW.ttf');
INSERT INTO `sdw_settings` VALUES ('watermarkfontsize', '12');
INSERT INTO `sdw_settings` VALUES ('watermarkfontcolor', '#FFFFFF');
INSERT INTO `sdw_settings` VALUES ('watermarkimg', 'include/water/water.png');
INSERT INTO `sdw_settings` VALUES ('watermarkalpha', '65');
INSERT INTO `sdw_settings` VALUES ('watermarkoffsetx', '-10');
INSERT INTO `sdw_settings` VALUES ('watermarkoffsety', '-10');
INSERT INTO `sdw_settings` VALUES ('attachdir', 'data/attachment');
INSERT INTO `sdw_settings` VALUES ('attachmax', '2');
INSERT INTO `sdw_settings` VALUES ('attachtype', 'rar|doc|pdf|zip|gz|tar|ppt|xsl');
INSERT INTO `sdw_settings` VALUES ('regallowed', '1');
INSERT INTO `sdw_settings` VALUES ('reglink', 'register.php');
INSERT INTO `sdw_settings` VALUES ('reglinkname', '注册');
INSERT INTO `sdw_settings` VALUES ('regadvance', '0');
INSERT INTO `sdw_settings` VALUES ('wellcomemsg', '2');
INSERT INTO `sdw_settings` VALUES ('wellcomemsgtitle', '{username}，您好，感谢您的注册，请阅读以下内容。');
INSERT INTO `sdw_settings` VALUES ('wellcomemsgtxt', '尊敬的{username}，您已经注册成为{sitename}的会员，请您在发表言论时，遵守当地法律法规。\r\n如果您有什么疑问可以联系管理员，Email: {adminemail}。\r\n\r\n\r\n{sysname}\r\n{time}');
INSERT INTO `sdw_settings` VALUES ('sysrules', '0');
INSERT INTO `sdw_settings` VALUES ('sysrulestxt', '1. 注册会员简介\r\n1.1 本网站会员实行免费注册，您只要点击导航条中 “注册会员”链接，并按照注册向导的要求，填写您的注册信息即可完成会员注册。 \r\n1.2 注册本网站会员可以获得以下服务和优惠（以下简称会员服务）： \r\n1.2.1 获得本网站提供的BBS论坛和RSS阅读器的使用帐号。\r\n1.2.2 获得本网站给会员提供的其它网络信息服务\r\n2. 重要提示\r\n2.1 在您注册成为本网站会员之前，请仔细阅读本协议的各项条款。只有您同意本协议的全部条款并按照注册向导的提示完成全部的注册程序方能成为会员。当您点击注册程序中的“我同意”按钮即表示您完全接受本协议项下的全部条款。 \r\n2.2 会员注册成功后，系统将给予每个会员一个用户帐号及相应的密码，该用户帐号和密码由用户负责妥善保管；用户应当对使用该用户帐号进行的所有活动和事件负法律责任。 ');
INSERT INTO `sdw_settings` VALUES ('regverify', '0');
INSERT INTO `sdw_settings` VALUES ('randcodestatus', 'a{1;1;1;1;1;1:1;2:1;3:1;4:1;5:1}');

-- ----------------------------
-- Table Records for sdw_slides
-- ----------------------------
INSERT INTO `sdw_slides` VALUES ('3', '测试图片一', 'data/attachment/2011/07/11/20110711032522399.png', './', '', '1308293205', '', '0');
INSERT INTO `sdw_slides` VALUES ('4', '测试图片二', 'data/attachment/2011/07/11/20110711032501677.png', './', '', '1308293327', '', '0');
INSERT INTO `sdw_slides` VALUES ('5', '测试图片三', 'data/attachment/2011/07/11/20110711032424928.png', './', '', '1308293450', '', '0');
INSERT INTO `sdw_slides` VALUES ('6', '测试图片5', 'data/attachment/2011/07/11/20110711033708391.png', './', '', '1310355430', 'admin', '1');

-- ----------------------------
-- Table Records for sdw_source
-- ----------------------------
INSERT INTO `sdw_source` VALUES ('1', '新浪网', 'http://www.sina.com.cn', '1', 'article');
INSERT INTO `sdw_source` VALUES ('2', '腾讯网', 'http://www.qq.com', '2', 'article');
INSERT INTO `sdw_source` VALUES ('3', '搜狐网', 'http://www.sohu.com', '3', 'article');
INSERT INTO `sdw_source` VALUES ('4', '网易', 'http://www.163.com', '4', 'article');
INSERT INTO `sdw_source` VALUES ('5', '新华网', 'http://www.xinhuanet.com', '5', 'article');
INSERT INTO `sdw_source` VALUES ('6', '中华网', 'http://www.china.com', '6', 'article');
INSERT INTO `sdw_source` VALUES ('7', '人民网', 'http://www.people.cn', '7', 'article');
INSERT INTO `sdw_source` VALUES ('8', '人人网', 'http://www.renren.com', '8', 'article');
INSERT INTO `sdw_source` VALUES ('9', '中新网', 'http://www.chinanews.com', '9', 'article');
INSERT INTO `sdw_source` VALUES ('10', '大旗网', 'http://www.daqi.com', '0', 'image');
INSERT INTO `sdw_source` VALUES ('11', '新华网', 'http://www.news.cn', '0', 'image');
INSERT INTO `sdw_source` VALUES ('12', '中新网', 'http://www.chiannews.com', '0', 'image');
INSERT INTO `sdw_source` VALUES ('13', '优酷网', 'http://www.youku.com/', '1', 'video');
INSERT INTO `sdw_source` VALUES ('14', 'YouTube', 'http://www.youtube.com', '0', 'video');
INSERT INTO `sdw_source` VALUES ('15', '酷六网', 'http://www.ku6.com', '0', 'video');
INSERT INTO `sdw_source` VALUES ('16', '土豆网', 'http://www.tudou.com', '0', 'video');
INSERT INTO `sdw_source` VALUES ('17', '网络转载', '#', '50', 'article');

-- ----------------------------
-- Table Records for sdw_subject
-- ----------------------------
INSERT INTO `sdw_subject` VALUES ('25', '1', '英语六级什么时候考？', '', 'admin', '1', '127.0.0.1', '1301640096', '0', '0');
INSERT INTO `sdw_subject` VALUES ('26', '2', '证券从业资格证怎么考？', '<p>证券从业资格证怎么考？</p>', 'admin', '1', '127.0.0.1', '1301640350', '0', '0');
INSERT INTO `sdw_subject` VALUES ('27', '2', '注册会计师好考吗？', '<p>注册会计师好考吗？</p>', 'admin', '1', '127.0.0.1', '1301641417', '0', '0');
INSERT INTO `sdw_subject` VALUES ('28', '2', '教师资格认证什么时候考？', '<p>教师资格认证什么时候考？</p>', 'admin', '1', '127.0.0.1', '1301641544', '0', '0');
INSERT INTO `sdw_subject` VALUES ('29', '2', '中国最好的大学是哪所？', '<p>中国最好的大学是哪所？</p>', 'admin', '1', '127.0.0.1', '1301641849', '0', '0');
INSERT INTO `sdw_subject` VALUES ('18', '1', '公务员考试什么时候开始报名？', '<p>公务员考试什么时候开始报名？</p>', 'admin', '1', '127.0.0.1', '1301624874', '0', '0');
INSERT INTO `sdw_subject` VALUES ('19', '1', '公务员考试怎么报名？', '<p>公务员考试怎么报名？</p>', 'admin', '1', '127.0.0.1', '1301636761', '0', '0');
INSERT INTO `sdw_subject` VALUES ('20', '1', '计算机等级考试什么时候开始报名？', '<p>计算机等级考试什么时候开始报名？</p>', 'admin', '1', '127.0.0.1', '1301636847', '0', '1');
INSERT INTO `sdw_subject` VALUES ('21', '1', '报考公务员需要什么条件？', '<p>报考公务员需要什么条件？</p>', 'admin', '1', '127.0.0.1', '1301636875', '0', '0');
INSERT INTO `sdw_subject` VALUES ('22', '1', '报考注册会计师怎么报名？', '<p>报考注册会计师怎么报名？</p>', 'admin', '1', '127.0.0.1', '1301636892', '0', '0');
INSERT INTO `sdw_subject` VALUES ('23', '1', '今年北大分数线是多少？', '<p>今年北大分数线是多少？</p>', 'admin', '1', '127.0.0.1', '1301636908', '0', '0');
INSERT INTO `sdw_subject` VALUES ('24', '1', '2011年本县中考录取分数线是多少？', '<p>2011年本县中考录取分数线是多少？</p>', 'admin', '1', '127.0.0.1', '1301636920', '0', '1');
INSERT INTO `sdw_subject` VALUES ('32', '1', '社会内容测试…', '<p>社会内容测试&hellip;&hellip;社会内容测试&hellip;&hellip;</p>', 'xy113', '4', '127.0.0.1', '1303090331', '0', '1');
INSERT INTO `sdw_subject` VALUES ('33', '1', '本年度优秀教师评定标准是什么？', '<p>本年度优秀教师评定标准是什么？</p>', 'qzbiao', '5', '192.168.0.101', '1303454007', '0', '3');
INSERT INTO `sdw_subject` VALUES ('35', '1', '欢迎大家来讨论', '<p>欢迎大家来讨论</p>', '', '0', '127.0.0.1', '1308306072', '0', '3');

-- ----------------------------
-- Table Records for sdw_tags
-- ----------------------------
INSERT INTO `sdw_tags` VALUES ('1', '宇航局', '1');
INSERT INTO `sdw_tags` VALUES ('2', '黑洞', '1');
INSERT INTO `sdw_tags` VALUES ('3', '图黑洞', '1');
INSERT INTO `sdw_tags` VALUES ('4', '火锅', '1');
INSERT INTO `sdw_tags` VALUES ('5', '苏格兰', '1');
INSERT INTO `sdw_tags` VALUES ('6', '莫斯科', '1');
INSERT INTO `sdw_tags` VALUES ('7', '伊朗议长', '1');
INSERT INTO `sdw_tags` VALUES ('8', '瑞典', '2');
INSERT INTO `sdw_tags` VALUES ('9', '韩国', '1');
INSERT INTO `sdw_tags` VALUES ('10', '小泽', '1');
INSERT INTO `sdw_tags` VALUES ('11', '韩美', '1');
INSERT INTO `sdw_tags` VALUES ('12', '甲型流感', '1');
INSERT INTO `sdw_tags` VALUES ('13', '查韦斯', '1');
INSERT INTO `sdw_tags` VALUES ('14', '朝鲜外相', '1');
INSERT INTO `sdw_tags` VALUES ('15', '大转场', '1');
INSERT INTO `sdw_tags` VALUES ('16', '金星探测器', '1');
INSERT INTO `sdw_tags` VALUES ('17', '模拟图', '1');
INSERT INTO `sdw_tags` VALUES ('18', '赣江', '1');
INSERT INTO `sdw_tags` VALUES ('19', '以色列', '1');
INSERT INTO `sdw_tags` VALUES ('20', '黄河', '1');
INSERT INTO `sdw_tags` VALUES ('21', '枯水期', '1');
INSERT INTO `sdw_tags` VALUES ('22', '甄子丹', '3');
INSERT INTO `sdw_tags` VALUES ('23', '陈真', '2');
INSERT INTO `sdw_tags` VALUES ('24', '通天帝国', '2');
INSERT INTO `sdw_tags` VALUES ('25', '狄仁杰', '2');
INSERT INTO `sdw_tags` VALUES ('26', '剑雨', '2');
INSERT INTO `sdw_tags` VALUES ('27', '杨紫琼', '2');
INSERT INTO `sdw_tags` VALUES ('28', '余文乐', '2');
INSERT INTO `sdw_tags` VALUES ('29', '林熙蕾', '2');
INSERT INTO `sdw_tags` VALUES ('30', '西风烈', '2');
INSERT INTO `sdw_tags` VALUES ('31', '倪大红', '2');
INSERT INTO `sdw_tags` VALUES ('32', '吴京', '2');
INSERT INTO `sdw_tags` VALUES ('33', '庐山恋', '2');
INSERT INTO `sdw_tags` VALUES ('34', '谈恋爱', '2');
INSERT INTO `sdw_tags` VALUES ('35', '前妻', '2');
INSERT INTO `sdw_tags` VALUES ('36', '十月围城', '1');
INSERT INTO `sdw_tags` VALUES ('37', '王学圻', '1');
INSERT INTO `sdw_tags` VALUES ('38', '谢霆锋', '1');
INSERT INTO `sdw_tags` VALUES ('39', '老板', '5');
INSERT INTO `sdw_tags` VALUES ('40', '何润东', '5');
INSERT INTO `sdw_tags` VALUES ('41', '景甜', '5');
INSERT INTO `sdw_tags` VALUES ('42', '印小天', '5');
INSERT INTO `sdw_tags` VALUES ('43', '税率', '1');
INSERT INTO `sdw_tags` VALUES ('44', '住建部', '1');
INSERT INTO `sdw_tags` VALUES ('45', '鸡蛋', '1');
INSERT INTO `sdw_tags` VALUES ('46', '价格', '1');
INSERT INTO `sdw_tags` VALUES ('47', '经济', '1');
INSERT INTO `sdw_tags` VALUES ('48', '胡锦涛', '1');
INSERT INTO `sdw_tags` VALUES ('49', '温家宝', '1');
INSERT INTO `sdw_tags` VALUES ('50', '环境违法', '1');
INSERT INTO `sdw_tags` VALUES ('51', '南京大屠杀', '1');
INSERT INTO `sdw_tags` VALUES ('52', '舟曲', '1');
INSERT INTO `sdw_tags` VALUES ('53', '石油污染', '1');
INSERT INTO `sdw_tags` VALUES ('54', '实验室', '1');
INSERT INTO `sdw_tags` VALUES ('55', '扶贫', '1');
INSERT INTO `sdw_tags` VALUES ('56', '坠江', '1');
INSERT INTO `sdw_tags` VALUES ('57', 'IBM', '7');
INSERT INTO `sdw_tags` VALUES ('58', 'T61', '7');
INSERT INTO `sdw_tags` VALUES ('59', 'Lenovo', '1');
INSERT INTO `sdw_tags` VALUES ('60', '联想', '1');
INSERT INTO `sdw_tags` VALUES ('61', '苹果', '1');
INSERT INTO `sdw_tags` VALUES ('62', 'apple', '1');
INSERT INTO `sdw_tags` VALUES ('63', 'macbook', '1');
INSERT INTO `sdw_tags` VALUES ('64', 'SONY', '1');
INSERT INTO `sdw_tags` VALUES ('65', 'VAIO', '1');
INSERT INTO `sdw_tags` VALUES ('66', '书画', '4');
INSERT INTO `sdw_tags` VALUES ('67', '盘县二中', '4');
INSERT INTO `sdw_tags` VALUES ('68', '阴雨天气', '3');
INSERT INTO `sdw_tags` VALUES ('69', '宝汉高速', '4');
INSERT INTO `sdw_tags` VALUES ('70', '曾国藩', '2');
INSERT INTO `sdw_tags` VALUES ('71', '北方四岛', '2');
INSERT INTO `sdw_tags` VALUES ('72', '瑟曼', '2');
INSERT INTO `sdw_tags` VALUES ('73', '机器飞狗', '2');
INSERT INTO `sdw_tags` VALUES ('74', '高铁', '3');
INSERT INTO `sdw_tags` VALUES ('75', '机械故障', '2');
INSERT INTO `sdw_tags` VALUES ('76', '紧急预算案', '2');
INSERT INTO `sdw_tags` VALUES ('77', '母乳冰激凌', '2');
INSERT INTO `sdw_tags` VALUES ('78', '对华援助', '2');
INSERT INTO `sdw_tags` VALUES ('79', '内阁大臣', '2');
INSERT INTO `sdw_tags` VALUES ('80', '美联储', '2');
INSERT INTO `sdw_tags` VALUES ('81', '国家银行', '3');
INSERT INTO `sdw_tags` VALUES ('82', '教育公平', '2');
INSERT INTO `sdw_tags` VALUES ('83', '哈佛', '4');
INSERT INTO `sdw_tags` VALUES ('84', '耶鲁', '4');
INSERT INTO `sdw_tags` VALUES ('85', '公务员考试', '1');
INSERT INTO `sdw_tags` VALUES ('86', '公务员', '1');
INSERT INTO `sdw_tags` VALUES ('87', '钢琴考级', '1');
INSERT INTO `sdw_tags` VALUES ('88', '逃生技能', '1');
INSERT INTO `sdw_tags` VALUES ('89', '网络视频', '1');
INSERT INTO `sdw_tags` VALUES ('90', '分数线', '1');
INSERT INTO `sdw_tags` VALUES ('91', '高考加分', '1');
INSERT INTO `sdw_tags` VALUES ('92', '铜仁第一中', '1');
INSERT INTO `sdw_tags` VALUES ('93', '食堂', '1');
INSERT INTO `sdw_tags` VALUES ('94', '小学初中', '1');
INSERT INTO `sdw_tags` VALUES ('95', '注册会计师', '1');
INSERT INTO `sdw_tags` VALUES ('96', '海关总署', '1');
INSERT INTO `sdw_tags` VALUES ('97', '英语证书', '1');
INSERT INTO `sdw_tags` VALUES ('98', '英语四六级', '1');
INSERT INTO `sdw_tags` VALUES ('99', '四六级', '1');
INSERT INTO `sdw_tags` VALUES ('100', '师范毕业生', '1');
INSERT INTO `sdw_tags` VALUES ('101', '啊啊', '47');
INSERT INTO `sdw_tags` VALUES ('102', '文网文', '37');
INSERT INTO `sdw_tags` VALUES ('103', '城市', '13');
INSERT INTO `sdw_tags` VALUES ('104', '市长', '18');
INSERT INTO `sdw_tags` VALUES ('105', '美国', '11');
INSERT INTO `sdw_tags` VALUES ('106', '二中', '22');
INSERT INTO `sdw_tags` VALUES ('107', '上海', '17');
INSERT INTO `sdw_tags` VALUES ('108', 'd', '2');
INSERT INTO `sdw_tags` VALUES ('109', '盘县', '6');
INSERT INTO `sdw_tags` VALUES ('110', '鞍山', '3');
INSERT INTO `sdw_tags` VALUES ('111', '统计局', '2');
INSERT INTO `sdw_tags` VALUES ('112', '农民工', '1');
INSERT INTO `sdw_tags` VALUES ('113', '凉山彝族', '1');
INSERT INTO `sdw_tags` VALUES ('114', '安徽国土局', '1');
INSERT INTO `sdw_tags` VALUES ('115', '藏富于民', '4');
INSERT INTO `sdw_tags` VALUES ('116', '董事长', '1');
INSERT INTO `sdw_tags` VALUES ('117', 'hh', '4');
INSERT INTO `sdw_tags` VALUES ('118', '友好城市', '2');
INSERT INTO `sdw_tags` VALUES ('119', '友好', '12');
INSERT INTO `sdw_tags` VALUES ('120', 'dddd', '1');
INSERT INTO `sdw_tags` VALUES ('121', '齐秦', '5');
INSERT INTO `sdw_tags` VALUES ('122', 'aa', '1');

-- ----------------------------
-- Table Records for sdw_usergroups
-- ----------------------------
INSERT INTO `sdw_usergroups` VALUES ('1', '普通会员', '0', '1000', '0', '注册会员');
INSERT INTO `sdw_usergroups` VALUES ('2', 'VIP 会员', '1000', '5000', '1', 'VIP会员，享受VIP服务。');

-- ----------------------------
-- Table Records for sdw_usermails
-- ----------------------------

-- ----------------------------
-- Table Records for sdw_users
-- ----------------------------
INSERT INTO `sdw_users` VALUES ('1', '1', 'admin', '71b7cca95fec54f6ee71767d996b1d19', '', '', '307718818@qq.com', '1', '', '', '', '', '', '', '', '', '', '', '1', '', '', '1303084646', '127.0.0.1', '21', '105', '0');
INSERT INTO `sdw_users` VALUES ('9', '0', 'David', '71b7cca95fec54f6ee71767d996b1d19', '', '', 'songdewei@163.com', '2', '宋德伟', '1985-02-01', '', '', '18685812123', '', '', '', '', '', '3', '', '', '', '', '0', '0', '0');

-- ----------------------------
-- Table Records for sdw_video
-- ----------------------------

-- ----------------------------
-- Table Records for sdw_video_cat
-- ----------------------------
INSERT INTO `sdw_video_cat` VALUES ('1', '0', '电影', '', '', '0', '0', '', '', '0');
INSERT INTO `sdw_video_cat` VALUES ('2', '0', '电视剧', '', '', '0', '0', '', '', '0');
INSERT INTO `sdw_video_cat` VALUES ('3', '0', '纪录片', '', '', '0', '0', '', '', '0');
INSERT INTO `sdw_video_cat` VALUES ('4', '0', '动画片', '', '', '0', '0', '', '', '0');
